[
    {
        "title": "'Rà soát quốc tịch cổ đông hãng bay ông Johnathan Hạnh Nguyễn là bình thường'",
        "url": "https://vnexpress.net/ra-soat-quoc-tich-co-dong-hang-bay-ong-johnathan-hanh-nguyen-la-binh-thuong-4518056.html",
        "content": "Ông Trần Quốc Phương, Thứ trưởng Kế hoạch & Đầu tư cho rằng, việc rà soát quốc tịch cổ đông hãng bay ông Johnathan Hạnh Nguyễn là \"bình thường, không có gì phức tạp\".\nTại cuộc họp báo Chính phủ chiều 1/10, Thứ trưởng Kế hoạch & Đầu tư Trần Quốc Phương cho hay,  đề nghị rà soát quốc tịch  cổ đông liên quan hãng bay IPP Air Cargo của ông Johnathan Hạnh Nguyễn là việc cần làm để xác định điều kiện tiếp cận thị trường, thủ tục đầu tư.\nĐề nghị rà soát quốc tịch cổ đông góp vốn IPP Air Cargo trước đó được Bộ Kế hoạch & Đầu tư nêu khi gửi Bộ Giao thông Vận tải, cho ý kiến về cấp phép hãng bay này.\n\"Việc xác định quốc tịch của cổ đông để biết tư cách của doanh nghiệp thuộc thể loại nào, do giữa doanh nghiệp 100% trong nước và có yếu tố nước ngoài, chính sách được hưởng là khác nhau\", ông Phương nói.\nNgoài ra, theo Luật Quốc tịch 2014, một số trường hợp, tình huống người Việt Nam có thể mang 2 quốc tịch. Các hướng dẫn của Luật Đầu tư cũng có các tình huống ứng xử với các nhà đầu tư mang 2 quốc tịch, gồm quốc tịch Việt Nam.\n\"Việc xác định cổ đông, nhất là cổ đông sáng lập, thành lập để ứng xử cho phù hợp. Đây là việc thận trọng trước khi cấp phép\", ông Phương nêu.\nThứ trưởng Giao thông Vận tải Lê Đình Thọ nói thêm, những góp ý của Bộ Kế hoạch & Đầu tư về rà soát quốc tịch cổ đông của hãng nay bày đã được Bộ tiếp thu, rà soát.\nNgày 26/9, hồ sơ  xin cấp phép hãng bay  này được Bộ Giao thông Vận tải trình Thủ tướng. \"Hiện Thủ tướng chưa cho ý kiến về chủ trương đầu tư. Sau khi có chủ trương đầu tư, Bộ sẽ thực hiện quy trình cấp phép\", ông Thọ nêu.\nChiếc máy bay chở hàng đầu tiên của IPP Air Cargo xuất xưởng hồi cuối tháng 7. Ảnh:  IPPG\nHiện, Việt Nam chưa có hãng vận chuyển hàng hóa bằng tàu bay chuyên dụng. Trong khi đó, có đến 47 hãng hàng không có chuyến bay chuyên chở hàng hóa bằng tàu chuyên dụng thường lệ đến Việt Nam.\nViệc được cấp giấy phép là cơ sở pháp lý quan trọng để IPP Air Cargo có thể tham gia vào khai thác thị trường vận chuyển hàng hóa hàng không. Tuy nhiên, để có thể thực hiện chuyến bay thương mại đầu tiên, hãng bay của ông Johnathan Hạnh Nguyễn cần có chứng nhận nhà khai thác máy bay AOC sau khi được cấp giấy phép kinh doanh.\nÔng Johnathan Hạnh Nguyễn cho biết IPP Air Cargo dự kiến có chuyến bay đầu tiên vào tháng 11. IPP Air Cargo đã hoàn tất thủ tục thuê 4 máy bay B737 800BCF, trong đó có 1 chiếc đã xuất xưởng hồi cuối tháng 7 chỉ chờ hoàn thiện thủ tục, giấy phép để về Việt Nam.\n",
        "published_date": "Thứ bảy, 1/10/2022, 19:06 (GMT+7)"
    },
    {
        "title": "Trung Quốc định tăng bán dầu cho châu Âu",
        "url": "https://vnexpress.net/trung-quoc-dinh-tang-ban-dau-cho-chau-au-4517982.html",
        "content": "Trung Quốc có thể tăng xuất khẩu dầu đã tinh chế để đáp ứng nhu cầu sưởi ấm và phát điện tăng vọt của châu Âu trong mùa đông.\nNguồn tin từ  Caixin  cho hay, Trung Quốc có thể sớm bổ sung hạn ngạch xuất khẩu dầu tinh chế khi các nước châu Âu vật lộn tìm nhiên liệu sưởi ấm mùa đông thay thế cho nguồn cung từ Nga.\nCông ty phân tích Shanghai Orient Futures và Citic Futures ước tính Bộ Thương mại Trung Quốc có thể sẽ chấp thuận từ 10 triệu đến l5 triệu tấn dầu tinh chế được phép xuất khẩu vào tháng 10, nâng tổng hạn ngạch của năm nay lên 39 triệu tấn, cao hơn 3,7% so với năm 2021.\nTrung Quốc quản lý xuất khẩu các sản phẩm dầu tinh chế bằng hệ thống hạn ngạch, cấp nhiều đợt phân bổ trong năm. Những tháng trước, nước này cũng từng bổ sung hạn ngạch xuất khẩu dầu tinh chế, với 4,5 triệu tấn vào tháng 6 và 5 triệu tấn vào tháng 7.\nTờ  Straitstimes  cũng cho hay các nhà máy lọc dầu của Trung Quốc đang chuẩn bị tung ra thị trường thế giới một lượng dầu diesel khổng lồ đúng lúc để đáp ứng nhu cầu mùa đông.\nCụ thể, Refinitiv (Anh) cho biết Bắc Kinh đã cấp hạn ngạch cho các nhà máy lên tới 15 triệu tấn sản phẩm dầu trong thời gian còn lại của năm, đảo ngược một phần lệnh cấm xuất khẩu được áp đặt vào năm ngoái.\nMột nhà máy lọc dầu của Sinopec tại Bắc Kinh vào ngày 8/7.  Ảnh: VCG\n\"Chúng tôi tin rằng phần lớn hạn ngạch xuất khẩu này sẽ dành cho dầu diesel. Nó được thúc đẩy bởi các nhà máy lọc dầu Trung Quốc muốn kiếm tiền từ biên lợi nhuận quốc tế mạnh mẽ khi nhu cầu nội địa kém do đại dịch\", ông Yaw Yan Chong, Giám đốc nghiên cứu dầu của Refinitiv, cho biết.\nDầu diesel được sử dụng rộng rãi làm nhiên liệu sưởi ấm và phát điện ở Bắc bán cầu vào mùa đông nhưng nguồn cung năm nay chịu áp lực nghiêm trọng do xung đột Ukraine. Công ty theo dõi giá Quantum Commodity Intelligence dự đoán bất kỳ sự gia tăng xuất khẩu nào từ Trung Quốc sẽ tiến về phía Tây.\n\"Nhiều khả năng khối lượng dầu châu Á sẽ đổ vào châu Âu, nơi nguồn cung thắt chặt đáng kể từ sau cuộc chiến Ukraine. Mức chênh lệch có thể sẽ duy trì rộng trong một thời gian khi châu Âu tìm cách thay thế các sản phẩm dầu của Nga\", Quantum nhận xét.\nCơ quan Năng lượng Quốc tế (IEA) cho biết khoảng một nửa lượng xuất khẩu sản phẩm dầu mỏ của Nga được xuất sang châu Âu trước khủng hoảng Ukraine. Nhưng các biện pháp trừng phạt của phương Tây đã khiến nguồn cung bị gián đoạn và đẩy chi phí nhiên liệu lên cao.\nTác động đang lan rộng trên toàn cầu khi các quốc gia châu Âu lùng sục khắp thế giới để tìm nguồn cung cấp thay thế. Ở châu Âu, việc chuyển đổi từ khí sang dầu để phát điện đã làm tăng nhu cầu với nhiên liệu mùa đông.\nÔng John Driscoll, giám đốc điều hành của công ty tư vấn JTD Energy Services, cho biết bất kỳ hoạt động xuất khẩu mở rộng nào từ Trung Quốc sẽ giúp cứu trợ một thị trường đang đối mặt với nguồn cung khan hiếm trước mùa đông.\nTheo ông, nếu Trung Quốc tiếp tục mở rộng xuất khẩu dầu diesel, thì đó sẽ được coi là một động thái tích cực và mang tính xây dựng cho thị trường. \"Các nhà lọc dầu khác trong khu vực có thể không quá hài lòng vì nguồn cung bổ sung sẽ làm giảm triển vọng thị trường, nhưng người tiêu dùng sẽ không phàn nàn\", ông nói.\nTrung Quốc xuất khẩu trung bình 2 triệu tấn dầu diesel mỗi tháng trước khi lệnh cấm xuất khẩu xăng dầu có hiệu lực vào tháng 7/2021, khiến sản lượng xuất khẩu chỉ còn khoảng 525.000 tấn mỗi tháng.\nTheo ông Yaw, động thái mở rộng xuất khẩu là chưa từng có, đặc biệt là khi chính sách gần đây của nền kinh tế lớn thứ hai thế giới là hạn chế sản xuất quá mức nhằm giảm lượng khí thải carbon.\nTừ giữa năm ngoái, nước này đã cắt giảm xuất khẩu các sản phẩm dầu mỏ tinh chế như xăng, dầu diesel và nhiên liệu máy bay vì các nhà máy lọc dầu quốc doanh phải tập trung đáp ứng nhu cầu trong nước.\nPhiên An  ( theo Caixin, Straitstimes)\n",
        "published_date": "Thứ bảy, 1/10/2022, 19:00 (GMT+7)"
    },
    {
        "title": "Sẽ xem xét điều chỉnh chi phí kinh doanh xăng dầu",
        "url": "https://vnexpress.net/se-xem-xet-dieu-chinh-chi-phi-kinh-doanh-xang-dau-4518026.html",
        "content": "Thứ trưởng Công Thương Đỗ Thắng Hải cho biết, liên Bộ Công Thương - Tài chính sẽ rà soát, tính toán để điều chỉnh chi phí kinh doanh trong cơ cấu giá cơ sở xăng dầu.\nTrong giá cơ sở - căn cứ tính giá bán lẻ xăng dầu, chi phí kinh doanh có khoản đưa xăng dầu về đến cảng, chi phí vận tải tạo nguồn trong nước... Doanh nghiệp bán lẻ xăng dầu gần đây liên tục nêu tình trạng  thua lỗ kéo dài  khi mức  chiết khấu thấp , thậm chí về 0 đồng và các chi phí kinh doanh trên chưa được phản ánh đủ trong giá cơ sở.\nTại họp báo thường kỳ Chính phủ chiều 1/10, ông Đỗ Thắng Hải, Thứ trưởng Công Thương cho hay, Nhà nước chỉ quản lý giá bán lẻ xăng dầu, không quản lý mức chiết khấu.\nChiết khấu là khoản thoả thuận, giảm giá của đơn vị bán xăng dầu (đầu mối, tổng đại lý, thương nhân phân phối) cho đơn vị mua. Khi nguồn cung dồi dào, giá thế giới giảm thì doanh nghiệp đầu mối, thương nhân phân phối tăng chiết khấu cho cửa hàng, đại lý bán lẻ để đẩy lượng bán ra. Ngược lại, giá thế giới giảm, họ giảm mức chiết khấu này.\nViệc chiết khấu xăng dầu xuống quá thấp, thậm chí bằng 0, ông Hải nhìn nhận, do doanh nghiệp đầu mối kinh doanh xăng dầu thua lỗ khi đã nhập hàng giá cao trước đó, nhưng sang quý III giá lại giảm sâu. Cùng đó, chi phí kinh doanh xăng dầu chưa được Bộ Tài chính điều chỉnh kịp thời trong giá cơ sở. Do đó, để duy trì kinh doanh, tránh thua lỗ thêm, doanh nghiệp đầu mối buộc phải cắt giảm chi phí, trong đó có chiết khấu cho các đại lý bán lẻ.\nThứ trưởng Đỗ Thắng Hải cho biết, Bộ Công Thương đã nhiều lần đề xuất các cấp có thẩm quyền xem xét việc điều chỉnh các chi phí kinh doanh xăng dầu trong giá cơ sở bán lẻ.\nTuy nhiên, thẩm quyền tính toán, điều chỉnh các chi phí này thuộc về Bộ Tài chính. Hiện, Bộ Tài chính mới điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam theo thực tế, còn chi phí vận chuyển xăng dầu từ nhà máy lọc dầu trong nước đến cảng chưa được rà soát, điều chỉnh.\nNgày 23/9, Văn phòng Chính phủ đã có thông báo ý kiến của Phó thủ tướng Lê Minh Khái, yêu cầu Bộ Tài chính rà soát, điều chỉnh phù hợp để đảm bảo nguồn cung xăng dầu, quyền lợi doanh nghiệp.\n\"Liên Bộ Công Thương - Tài chính sẽ phối hợp xem xét và điều chỉnh hợp lý các chi phí này\", ông Hải thông tin.\nTính toán của Hiệp hội Xăng dầu Việt Nam cho thấy, chi phí vận chuyển cùng phụ phí bị tăng lên như hiện nay, kết cấu tính chi phí của doanh nghiệp xăng dầu bị tính thiếu khoảng 400 đồng một lít với xăng và 100 đồng một lít dầu. Tức là doanh nghiệp chỉ được ghi nhận thực tế chi phí định mức là 900 đồng một lít, trong khi quy định là 1.300 đồng.\nNgười dân mua xăng tại cửa hàng trên đường Lý Chí Thắng (quận 3, TP HCM) tháng 2/2022.  Ảnh: Quỳnh Trần\nVề điều hành xăng dầu, ông Đỗ Thắng Hải nhắc lại vai trò chính của Bộ Công Thương - Tài chính là đảm bảo nguồn cung xăng dầu cho sản xuất, kinh doanh. \"Việt Nam đã làm khá tốt, nguồn cung được đảm bảo ngay trong bối cảnh thế giới, khu vực gặp nhiều khó khăn về đảm bảo nguồn cung xăng dầu\", ông Hải khẳng định.\nBộ Tài chính gần đây đã  đề xuất giảm 50% thuế tiêu thụ đặc biệt  và thuế giá trị gia tăng với xăng dầu, để kìm đà tăng giá nhiên liệu trong nước trước bối cảnh giá xăng dầu trên thị trường thế giới dự báo tiếp tục diễn biến khó lường, khó dự báo.\nGiá xăng dầu trong nước đã qua 25 kỳ điều chỉnh từ đầu năm đến nay, trong đó 13 lần tăng, 11 lần giảm và một lần giữ nguyên. Tại kỳ điều chỉnh gần nhất, giá xăng giảm về ngang thời điểm tháng 7/2021, như RON 95-III là 22.580 đồng một lít; E5 RON 92 là 21.780 đồng một lít, dầu diesel 22.530 đồng - ngang ngưỡng giá hồi tháng 3 khi cuộc chiến Nga - Ukraine bắt đầu.\nTại họp báo, đề cập tới giải pháp bình ổn lãi suất cho vay , ông Đoàn Thái Sơn, Phó thống đốc Ngân hàng Nhà nước cho hay, kịch bản ổn định lãi suất đầu ra được cơ quan này tính tới khi đưa ra quyết định điều chỉnh lãi suất điều hành.\nTheo đó, Ngân hàng Nhà nước  tăng một số lãi suất điều hành , như trần lãi suất huy động, lãi suất tái chiết khấu, tái cấp vốn, và giữ nguyên trần lãi suất cho vay.\nKhông điều hành lãi vay, nhưng ông Sơn nói, Ngân hàng Nhà nước sẽ vận động các ngân hàng thương mại rà soát, giảm chi phí hoạt động, để giữ ổn định mặt bằng lãi suất.\nTuy nhiên, thực tế chi phí đầu vào tăng lên, lãi suất cho vay ra cũng biến động. Mặt bằng cho vay nhiều nhà băng cũng được điều chỉnh.\n\n Anh Minh \n\n",
        "published_date": "Thứ bảy, 1/10/2022, 17:56 (GMT+7)"
    },
    {
        "title": "Lạm phát châu Âu lập kỷ lục",
        "url": "https://vnexpress.net/lam-phat-chau-au-lap-ky-luc-4518016.html",
        "content": "Với mức tăng 10% trong tháng 9, lạm phát khu vực đồng tiền chung euro đạt mức cao nhất trong 25 năm qua.\nCơ quan thống kê của Liên minh châu Âu (Eurostat) vừa cho biết tốc độ tăng giá tiêu dùng khu vực đồng euro tháng rồi đạt mức cao nhất kể từ khi chỉ số này bắt đầu được thống kê vào 1997 - hai năm trước khi đồng euro ra mắt. Ở Đức, lạm phát tháng 9 chạm mức cao nhất từ 1951.\nTheo các chuyên gia, lạm phát tháng qua đạt hai con số do giá năng lượng tiếp tục tăng cao, đến từ tâm lý không chắc chắn về khả năng châu Âu có thể vượt qua mùa đông mà không bị cắt điện. \"Áp lực lạm phát đang bao trùm khắp nền kinh tế\", Carsten Brzeski, chuyên gia kinh tế tại ING Bank, đánh giá.\nKể từ khi xung đột Ukraine nổ ra cuối tháng 2, dòng chảy khí đốt từ Nga đến châu Âu đã giảm dần. Đầu tháng 9, tuyến chủ lực Nord Stream 1 đã dừng hoạt động. Đầu tuần này, rò rỉ khí đốt trên 2 tuyến Nord Stream 1 và Nord Stream 2 tiếp tục làm dấy lên lo ngại về an ninh cơ sở hạ tầng năng lượng của châu Âu.\nNguồn cung cấp khí đốt từ Nga cạn kiệt khiến các nhà cung cấp điện ở châu Âu lùng sục trên toàn cầu để tìm các nguồn thay thế, đẩy giá lên cao hơn bao giờ hết. Theo Eurostat, giá năng lượng tiêu dùng hộ gia đình vào tháng 9 cao hơn 40,8% so với cùng kỳ 2021.\nMột chợ thực phẩm Tây Ban Nha.  Ảnh: Bloomberg\nHầu hết doanh nghiệp phải đối mặt với chi phí năng lượng cao hơn đang lan rộng. Giá dịch vụ cao hơn 4,3% so với cùng kỳ, khiến lạm phát cơ bản tăng từ 4,3% lên 4,8% trong tháng qua.\nNhìn chung, giá tiêu dùng của khu vực đồng euro đang tăng nhanh hơn nhiều so với Mỹ. Vào tháng 8, Mỹ đã ghi nhận lạm phát 8,3% so với mức 9,1% của châu Âu. Mỹ vẫn chưa công bố số liệu cho tháng 9.\nĐầu tuần này, Tổ chức Hợp tác và Phát triển Kinh tế (OECD) nâng dự báo lạm phát eurozone năm nay là 8,1%, tăng từ mức 7% khi dự báo vào tháng sáu. Tại Mỹ, lạm phát năm nay dự kiến là 6,2%, tăng từ mức dự báo 5,9%. Vào năm 2023, OECD dự kiến lạm phát eurozone là 6,2% và Mỹ là 3,4%.\nMột điều không chắc chắn về triển vọng lạm phát của eurozone là tác động của áp trần giá điện của các chính phủ nhằm giúp các hộ gia đình bớt khó khăn trong mùa đông.\nHôm thứ năm (29/9), chính phủ Đức cho biết sẽ áp giá trần khí đốt và điện cho người tiêu dùng và các công ty ở mức tiêu thụ nhất định. Trên mức đó, người tiêu thụ sẽ phải trả theo giá thị trường. Tuy nhiên, định mức tiêu thụ để được hưởng trợ giá chưa được công bố. Ngoài ra, việc cắt giảm thuế giá trị gia tăng với khí đốt sẽ được gia hạn đến năm tới.\nÁp giới hạn giá có thể hạn chế lạm phát tăng trong ngắn hạn, nhưng các nhà kinh tế cảnh báo chúng có thể khiến lạm phát ở mức cao lâu hơn, vì chúng hỗ trợ chi tiêu hộ gia đình vào các hàng hóa và dịch vụ khác.\nBắt đầu tăng lãi suất cơ bản muộn hơn 4 tháng so với Cục Dự trữ Liên bang Mỹ, Ngân hàng Trung ương châu Âu cố gắng kiềm chế đà tăng giá bằng cách tăng lãi suất cơ bản lên 0,75 điểm phần trăm trong tháng 9. Dự kiến những đợt tăng lãi suất tiếp theo được công bố tại các cuộc họp chính sách sắp tới của ECB.\n\"Chúng tôi định hướng rõ ràng là sẽ tăng lãi suất hơn nữa để theo đuổi mục tiêu của mình\", nhà hoạch định chính sách của ECB Frank Elderson cho biết.\nPhiên An  ( theo WSJ )\n",
        "published_date": "Thứ bảy, 1/10/2022, 17:06 (GMT+7)"
    },
    {
        "title": "Eximbank ra mắt ngân hàng số Eximbank EDigi",
        "url": "https://vnexpress.net/eximbank-ra-mat-ngan-hang-so-eximbank-edigi-4517798.html",
        "content": "Eximbank ra mắt ngân hàng số Eximbank EDigi hợp nhất các nền tảng Internet Banking và Mobile Banking, giúp khách hàng có trải nghiệm liền mạch và đồng nhất.\nVới sự hợp nhất của hai nền tảng, thay vì 2 tên đăng nhập, 2 mật khẩu riêng cho dịch vụ Internet Banking và Mobile Banking như trước đây, khách hàng của Ngân hàng số Eximbank Edigi chỉ cần một tên đăng nhập và một mật khẩu. Tên đăng nhập là số điện thoại khách hàng đăng ký dịch vụ với ngân hàng hoặc khách hàng có thể chủ động đổi tên theo nhu cầu, sở thích sau khi đăng ký thành công.\nNgân hàng số Eximbank EDigi đồng nhất nền tảng Internet Banking và Mobile Banking. Ảnh:  Eximbank\nNgoài ra, khách hàng có một hạn mức giao dịch trực tuyến thống nhất, lên tới 5 tỷ đồng/giao dịch/ngày đối với khách hàng phổ thông và 30 tỷ đồng/giao dịch/ngày với khách hàng trung lưu và cao cấp.\nBên cạnh các giao dịch cơ bản như quản lý tài sản, chuyển tiền 24/7, thanh toán hóa đơn, đặt lịch thanh toán, gửi tiết kiệm online, Eximbank Edigi cũng cung cấp các tiện ích nâng cao như mua vé máy bay, tàu xe, vé xem phim, đặt phòng khách sạn, mua sắm trực tuyến VnShop, giao hàng, đặt hoa, đặt taxi... Khách hàng cũng có thể sử dụng tính năng QR Pay - quét mã VNPAY-QR khi đi mua sắm, ăn uống tại hơn 200.000 điểm chấp nhận.\nHệ sinh thái tiện ích trên Ngân hàng số Eximbank EDigi.. Ảnh:  Eximbank\nVề vấn đề bảo mật, đại diện Eximbank cho biết, ứng dụng được trang bị công nghệ xác thực đăng nhập hiện đại như vân tay (Touch ID) hoặc Xác thực khuôn mặt (Face ID). Công nghệ xác thực đăng nhập cùng với Smart OTP sẽ là các lớp bảo vệ gia tăng, đảm bảo sự an toàn cho khách hàng trong mỗi giao dịch.\nTính năng nhận thông báo biến động số dư qua tin nhắn OTT (OTT Alert) được tích hợp ngay trên ứng dụng Eximbank EDigi, thay thế cho việc thông báo qua tin nhắn SMS, giúp khách hàng tiết kiệm được chi phí.\nHiện, nhà băng này đang triển khai nhiều chương trình khuyến mại. Theo đó, khách hàng lần đầu đăng ký và có phát sinh giao dịch trên Eximbank EDigi có cơ hội trúng thưởng xe Honda SH mode, Iphone 14, được giảm giá 50% khi giao dịch đặt vé máy bay, đặt phòng qua ứng dụng, thanh toán qua mã VNPAY-QR. \nKhách hàng có thể bắt đầu trải nghiệm ngân hàng Ngân hàng số Eximbank EDigi trên nền tảng web  tại đây  hoặc trên các ứng dụng  App Store  và  Google Play\nĐối với khách hàng chưa đăng ký sử dụng Eximbank EDigi có thể mở tài khoản trực tuyến thông qua hình thức eKYC (định danh điện tử) ngay trên ứng dụng hoặc đến bất kỳ điểm giao dịch nào của Eximbank để đăng ký.\nMinh Lâm\n",
        "published_date": "Thứ bảy, 1/10/2022, 17:00 (GMT+7)"
    },
    {
        "title": "Chuyên gia đề xuất thêm quyền cho PVN khi sửa Luật Dầu khí",
        "url": "https://vnexpress.net/chuyen-gia-de-xuat-them-quyen-cho-pvn-khi-sua-luat-dau-khi-4517973.html",
        "content": "Các chuyên gia cho rằng cần tăng phân cấp, phân quyền cho Tập đoàn Dầu khí Việt Nam (PVN) và làm rõ \"vai\" khi doanh nghiệp này đại diện nhà nước thực hiện hoạt động dầu khí.\nDự luật Dầu khí (sửa đổi) dành một chương quy định về chức năng, nhiệm vụ, quyền và nghĩa vụ của PVN. Bản cập nhật dự thảo mới nhất cũng phân định thẩm quyền (PVN, Bộ Công Thương, Thủ tướng) ở từng khâu. Nhưng góp ý tại hội thảo về Luật Dầu khí (sửa đổi) ngày 1/10, các chuyên gia cho rằng, vẫn cần phân tách rõ vai trò, phân cấp, phân quyền mạnh hơn cho PVN.\nChẳng hạn, theo dự thảo luật, thẩm quyền phê duyệt kế hoạch đại cương dự án dầu khí thuộc về Bộ Công Thương. Tuy nhiên, ông Nguyễn Quốc Thập, Chủ tịch Hội Dầu khí Việt Nam, góp ý nên trao quyền này cho PVN.\nÔng phân tích, khác với báo cáo nghiên cứu tiền khả thi, kế hoạch đại cương dự án dầu khí thông thường có thể đưa ra nhiều phương án để chọn lựa, sai số khái toán tổng mức đầu tư được phép tới 50%... Vì thế, kế hoạch đại cương dự án dầu khí thông thường không nên coi là báo cáo nghiên cứu tiền khả thi dự án.\nNgoài ra, dự án dầu khí sau khi được duyệt kế hoạch đại cương, còn qua nhiều vòng thẩm định rồi mới được phê duyệt kế hoạch mỏ, triển khai... Ở bước đầu tiên này, ông cho rằng, giao cho PVN thẩm định, duyệt sẽ đảm bảo yếu tố thực tế, thời gian của dự án.\nVới các kế hoạch đại cương của dự án dầu khí theo chuỗi, quy mô phức tạp, theo Chủ tịch Hội Dầu khí Việt Nam, thẩm quyền phê duyệt Bộ Công Thương là hợp lý, thậm chí cần cấp có thẩm quyền cao hơn xem xét.\nCác chuyên gia góp ý tại hội thảo về Luật Dầu khí (sửa đổi), ngày 1/10. Ảnh:  Minh Anh\nÔng Nguyễn Văn Vy, Phó chủ tịch Hiệp hội Năng lượng đồng tình, việc trao thêm quyền cho PVN ở khâu phê duyệt kế hoạch đại cương thông thường sẽ giúp đẩy nhanh tiến độ các dự án dầu khí.\nThực tế, nhiều dự án tiềm năng vừa qua triển khai chậm do vướng mắc khâu đàm phán, phân quyền... dẫn tới bỏ lỡ cơ hội đầu tư tốt. Chẳng hạn, có dự án khí khi khởi động cách đây 20 năm, giá khí ở thời điểm đó tính toán chỉ 3 USD, nhưng sau nhiều năm đàm phán kéo dài, vướng mắc ở phân định thẩm quyền quyết định, dự án này vẫn chưa thể triển khai. Trong khi đó, giá khí hiện đã tăng lên vài chục USD... ảnh hưởng tới hiệu quả đầu tư dự án.\nVì thế, tăng phân cấp, trao thêm quyền cho PVN để tăng tính tự chủ, góp phần tạo làn sóng bùng nổ mới về đầu tư trong lĩnh vực dầu khí... là cần thiết.\nNhưng chuyên gia cũng lưu ý cần có quy định để tránh tình trạng \"vừa đá bóng vừa thổi còi\", né tránh nhiệm, gây tổn thất và kiện tụng. PVN là doanh nghiệp nhà nước, lĩnh vực hoạt động, quản lý là ngành kinh tế quan trọng, liên quan đến những vấn đề an ninh, quốc phòng. Vì thế, ông Nguyễn Minh Phong đề nghị bổ sung các quy định về kiện toàn bộ máy, tổ chức của PVN để tương xứng với vai trò, chức năng được giao.\nNgoài ra, các chuyên gia cho rằng, dự luật mới nhất vẫn chưa phân tách rõ vai trò của PVN: quản lý nhà nước thực hiện nhiệm vụ Chính phủ giao và là doanh nghiệp, nhà thầu.\nÔng Nguyễn Văn Tuân, Uỷ viên ban chấp hành Hội Luật gia Việt Nam, đặt vấn đề, PVN là doanh nghiệp nhà nước thì có chức năng quản lý nhà nước hay không, dù theo dự thảo luật là giúp nhà nước quản lý nguồn tài nguyên quốc gia.\nDo đó, ông nhấn mạnh, luật sửa đổi cần quy định rõ trách nhiệm của PVN trong ký kết với nhà đầu tư nước ngoài, thực hiện hợp đồng dầu khí, xử lý phát sinh trong quá trình khi thực hiện vai trò theo ủy quyền của Chính phủ.\nTheo thông lệ quốc tế, có hai mô hình công ty dầu khí trên thế giới. Một là công ty dầu khí quốc gia, thực hiện các mục tiêu, chiến lược của Nhà nước. Đây cũng là mô hình hoạt động của PVN hiện nay. Hai là, mô hình công ty dầu khí quốc tế, có mục tiêu chính là kinh doanh.\nỞ lần sửa đổi này, các chuyên gia đề nghị phân định rõ tới đây sẽ phát triển PVN là công ty dầu khí quốc gia hay theo mô hình công ty dầu khí quốc tế. Việc xác định địa vị pháp lý rõ ràng giúp rõ hơn chức năng quản lý nhà nước, minh bạch trong quá trình thực hiện.\nVề ưu đãi thu hút đầu tư vào lĩnh vực dầu khí , TS. Lê Xuân Sang, Phó Viện trưởng Viện Kinh tế Việt Nam nhận xét, các chính sách đưa ra mới ở mức khuyến khích chứ chưa thực sự ưu đãi.\nCơ chế chia sẻ rủi ro, ưu đãi về thuế... đã được đề cập trong dự luật, nhưng mới chỉ ở mức tiệm cận cạnh tranh với các nước. \"Phải có chính sách thực sự có ưu đãi, như cơ chế chia sẻ rủi ro trong thăm dò, điều tra cơ bản... chứ không đơn thuần giảm thuế\", ông nói.\nỞ khía cạnh này, TS Võ Trí Thành, Viện trưởng Viện nghiên cứu chiến lược thương hiệu và cạnh tranh, cũng đề cập chính sách ưu đãi thu hút đầu tư vào dầu khí cần thiết kế hấp dẫn hơn để \"nhà đầu tư, đối tác thực sự muốn chơi, hợp tác\", đồng thời giúp tận thu khai thác, tránh lãng phí tài nguyên.\nDự thảo Luật Dầu khí (sửa đổi) đã được Quốc hội thảo luận, góp ý lần đầu tại kỳ họp thứ 3 (tháng 5/2022). Dự luật này đang trong quá trình chỉnh lý, hoàn thiện để trình Quốc hội xem xét, thông qua tại kỳ họp thứ 4, diễn ra vào tháng 10 tới.\n\n Anh Minh \n\n",
        "published_date": "Thứ bảy, 1/10/2022, 15:44 (GMT+7)"
    },
    {
        "title": "Hành trình chinh phục người tiêu dùng của Hasaki",
        "url": "https://vnexpress.net/hanh-trinh-chinh-phuc-nguoi-tieu-dung-cua-hasaki-4517918.html",
        "content": "Hasaki mong muốn trở thành một trong những đơn vị mang đến cho khách hàng có cơ hội tiếp cận những sản phẩm làm đẹp chính hãng với mức giá ưu đãi.\nVào tháng 9/2022, hệ thống mỹ phẩm Hasaki đã khai trương cửa hàng thứ 76. Sự kiện này đánh dấu cột mốc chinh phục 27 tỉnh thành trên toàn quốc của Hasaki gồm: TP HCM, Hà Nội, Huế, Hải Phòng, Đà Nẵng, Đà Lạt, Nha Trang, Phan Thiết, Biên Hòa, Bình Dương, Long An, Tây Ninh, Vũng Tàu, Cần Thơ, Cà Mau, Tiền Giang, Kiên Giang, Long Xuyên, Bạc Liêu, Vĩnh Long, Trà Vinh, Bến Tre, Cao Lãnh, Buôn Ma Thuột, Pleiku, Nghệ An, Bình Phước.\nKhách hàng trải nghiệm mua sắm mỹ phẩm tại Hasaki Tân Bình trong ngày khai trương. Ảnh:  Hasaki\nTheo đại diện hệ thống mỹ phẩm Hasaki, thương hiệu Hasaki được ra đời từ năm 2016 với phương châm hoạt động \"Chất lượng thật – Giá trị thật\". Kể từ khi thành lập cho đến nay, đơn vị này luôn mong muốn mang đến cho khách hàng những sản phẩm làm đẹp chính hãng với mức giá ưu đãi. Chính điều này đã giúp thương hiệu tạo dựng được lòng tin ở người tiêu dùng và là động lực giúp Hasaki phát triển lớn mạnh hơn.\nCùng với việc mở rộng thị phần, Hasaki cũng công bố hành trình trở thành đối tác chiến lược của hơn 500 nhãn hàng mỹ phẩm tại Mỹ, Hàn Quốc và Nhật Bản. Đó là các thương hiệu lớn như tập đoàn L'Oréal, Rohto, Unilever, Johnson & Johnson...\n\"Các thương hiệu này đều khẳng định Hasaki là đại lý phân phối mỹ phẩm chính hãng. Với giấy chứng nhận có mộc đỏ, khách hàng có thể yên tâm về nguồn gốc sản phẩm khi mua hàng tại Hasaki\", đại diện Hasaki cho hay.\nKhông gian mua sắm đầy ắp thương hiệu mỹ phẩm lớn tại Hasaki. Ảnh:  Hasaki\nNgoài sự bảo chứng từ các thương hiệu quốc tế cùng bao bì in rõ thông tin và xuất xứ, Hasaki còn xuất hoá đơn VAT 100% dành cho mọi đơn hàng. Nếu khách hàng có nhu cầu lấy hoá đơn đỏ, họ có thể dễ dàng truy cập vào mã QR trên hóa đơn và lấy trước 22 giờ cùng ngày. Sau thời gian này, hệ thống Hasaki sẽ tự động xuất đi với thông tin \"khách lẻ không lấy hoá đơn\" và gửi thư điện tử về cơ quan thuế.\nSong song với việc xuất hóa đơn VAT, Hasaki cũng có động thái mạnh mẽ trong việc khẳng định hàng chính hãng. Đơn vị này cam kết khách hàng sẽ được hoàn trả 100% giá trị hàng hóa từ Hasaki và nhận thêm 100% khoản bồi thường từ nhà cung cấp cho các sản phẩm hàng không rõ nguồn gốc, hàng giả, hàng trộn đang được bán tại Hasaki. Theo đại diện Hasaki, đây là cách giúp người tiêu dùng an tâm, thoải mái khi có trải nghiệm mua sắm mỹ phẩm trên các hệ thống cửa hàng của thương hiệu này.\nKhách hàng sử dụng ứng dụng hasaki.vn để kiểm tra giá và xem thông tin sản phẩm. Ảnh:  Hasaki\nChia sẻ về hướng đi trong tương lai, đại diện Hasaki cho biết: \"Chúng tôi mong muốn tiếp tục mở thêm nhiều chi nhánh và đạt mục tiêu phủ sóng toàn bộ 63 tỉnh thành. Hành động này nhằm đáp ứng nhu cầu mua sắm trực tiếp mỹ phẩm chính hãng cho khách hàng mọi miền đất nước. Bên cạnh việc phát triển hệ thống cửa hàng, Hasaki cam kết chú trọng nâng cấp ứng dụng mua sắm trực tuyến hasaki.vn và đẩy mạnh dịch vụ giao hàng trực tuyến NowFree 2H. Chúng tôi hy vọng khách hàng có thể xem được các chương trình khuyến mãi và giúp khách hàng kiểm tra giá sản phẩm nhanh chóng\".\nHuyền My\nHệ thống mỹ phẩm Hasaki \nHotline 18006324 \nThời gian hoạt động: 8-22h hàng ngày \nThông tin chi tiết tại  website  và  fanpage\n",
        "published_date": "Thứ bảy, 1/10/2022, 14:00 (GMT+7)"
    },
    {
        "title": "'Vật liệu xanh' giúp tiết kiệm năng lượng cho các công trình đô thị",
        "url": "https://vnexpress.net/vat-lieu-xanh-giup-tiet-kiem-nang-luong-cho-cac-cong-trinh-do-thi-4517757.html",
        "content": "Sản phẩm kính tiết kiệm năng lượng được xem là \"vật liệu xanh\" cho nhiều công trình xây dựng nhờ mang nhiều ưu điểm về môi trường và sức khỏe.\nTại các thành phố lớn hiện nay, nhiều tòa cao ốc hiện đại lắp đặt các mặt dựng kính nhằm nâng tầm giá trị thẩm mỹ cho công trình. Do đó, việc sử dụng kính tiết kiệm năng lượng được xem như một giải pháp giúp giảm thiểu hiệu ứng nhà kính và góp phần bảo vệ môi trường, nâng cao chất lượng không gian sống.\nTòa cao ốc sử dụng kính thay cho tường bê tông. Ảnh:  Viglacera\nBên cạnh đó, mặt dựng bằng kính tiết kiệm năng lượng thay thế cho các bức tường bê tông truyền thống còn mang đến những lợi ích thiết thực khác như giảm bớt tải trọng cho nền móng, tiết kiệm điện năng tiêu thụ, giảm chi phí xây dựng và ngay cả khi tháo dỡ. Sản phẩm này ngày càng được nhiều đơn vị đầu tư và xây dựng ưa chuộng và sử dụng rộng rãi tại những đô thị lớn.\nNhiều chuyên gia nhận xét, ngành công nghiệp sản xuất kính xây dựng trong những năm gần đây đã có những tiến bộ lớn về công nghệ. Nhờ sự cải tiến liên tục về công năng và hiệu suất sử dụng, đã có rất nhiều giải pháp về chủng loại kính ra đời để đáp ứng nhu cầu thiết kế và xây dựng cho các công trình xanh.  \nHiện nay, kính Solar Control và Low E được xem là hai chủng loại kính tiết kiệm năng lượng được ưu tiên sử dụng. Với đặc điểm thời tiết và khí hậu nằm gần xích đạo như Việt Nam, hai dòng kính này góp phần cải thiện đáng kể khả năng cách nhiệt và cản nhiệt của công trình, cho phép tối đa hóa ánh sáng tự nhiên ban ngày vào không gian sống tùy thuộc vào nhu cầu và mục tiêu mong muốn của khách hàng.\nKhông gian sống với nguồn sáng tự nhiên tối đa nhờ sử dụng kính tiết kiệm năng lượng. Ảnh:  Viglacera\nTrên thị trường hiện tại,   kính Low E  nhiệt đới đang là dòng kính đáp ứng nhu cầu cần thiết khi thiết kế nhà kính dân dụng. Đây là sản phẩm kết hợp ưu điểm giữa kính Solar Control và kính Low E ôn đới với khả năng ngăn chặn một phần năng lượng bức xạ từ mặt trời và chống tình trạng thất thoát nhiệt.\nKính Low E nhiệt đới được sản xuất bởi Viglacera dựa trên phương pháp phủ offline trong môi trường chân không với hệ thống lớp phủ đặc biệt gồm một lớp bạc (Ag) nguyên chất. Nhờ có lớp phủ bạc này, sản phẩm có thể đạt được độ phát xạ thấp. Điều này góp phần ngăn chặn một phần năng lượng từ bức xạ mặt trời, giảm thiểu lượng tia cực tím và tia hồng ngoại có thể truyền qua mà không làm ảnh hưởng đến lượng ánh sáng nhìn thấy, cũng như cải thiện đáng kể khả năng cách nhiệt.\nKhông gian sống trong căn hộ trên cao sử dụng kính tiết kiệm năng lượng. Ảnh:  Viglacera\nLoại kính này còn đóng vai trò như một \"màng chắn\" bảo vệ sức khỏe cho cả gia đình. Các lớp phủ Low E đã được phát triển để ngăn cản tia UV truyền qua, giúp ngăn chặn tác động xấu đến sức khoẻ của các thành viên trong gia đình, cũng như bảo vệ nội thất bên trong nhà bền bỉ, tránh bị phai màu bởi ánh sáng mặt trời.\nKhi sử dụng kính tiết kiệm năng lượng Viglacera Low E nhiệt đới, gia chủ có thể bố trí các vách ngăn bằng kính tại những không gian riêng tư như đọc sách, làm việc hoặc kiến tạo không gian mở cho toàn bộ công trình nhà ở, giúp tận dụng tối đa ánh sáng tự nhiên, cũng như tối ưu trong công năng sử dụng.\nTheo chia sẻ từ đại diện Viglacera, nhờ hệ số hấp thụ nhiệt mặt trời (SHGC) ở mức thấp, kính Low E của hãng sẽ giúp tiết kiệm năng lượng và chi phí làm mát của hệ thống điều hòa, góp phần nâng cao chất lượng cuộc sống.\nTính đến nay, Viglacera cho ra mắt nhiều loại sản phẩm Low E nhiệt đới gồm Low E T40, Low E T50, Low E T30 với hai màu sắc Neutral (trung tính) và Blue (xanh), tương ứng với các độ truyền sáng 40%, 50% và 30%. Đây là những dòng sản phẩm có tính ứng dụng cao, dễ sử dụng tại nhiều công trình xây dựng từ nhà ở cho đến cao ốc sang trọng.\n(Nguồn: Viglacera)\n",
        "published_date": "Thứ bảy, 1/10/2022, 14:00 (GMT+7)"
    },
    {
        "title": "Bộ trưởng Kế hoạch & Đầu tư: Kinh tế phục hồi nhưng gia tăng yếu tố rủi ro",
        "url": "https://vnexpress.net/bo-truong-ke-hoach-amp-dau-tu-kinh-te-phuc-hoi-nhung-gia-tang-yeu-to-rui-ro-4517935.html",
        "content": "Theo Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng, kinh tế tăng trưởng cao nhưng phải đối mặt các yếu tố rủi ro như nhập khẩu lạm phát... gia tăng.\nNhận định này được Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng nêu tại cuộc họp Chính phủ thường kỳ, ngày 1/10.\nTheo ông Dũng, GDP 9 tháng tăng 8,83%, cao nhất từ 2011 đến nay. Kinh tế phục hồi và tăng đều ở 3 khu vực nông, lâm thuỷ sản; công nghiệp, xây dựng và dịch vụ, lần lượt 2,99%; 9,44% và 10,57%.\nTăng trưởng kinh tế cao, lạm phát được kiểm soát, các cân đối lớn nền kinh tế được đảm bảo. Ông Dũng cho hay, theo xếp hạng tháng 8 của Nikkei, Việt Nam xếp thứ 2 thế giới về phục hồi sau dịch, thứ 7 về tỷ lệ tiêm liều vaccine nhắc lại và đứng thứ 5 thế giới về số liều vaccine trung bình mỗi người dân nhận được.\nVới đà tăng này, Bộ Kế hoạch & Đầu tư dự báo  tăng trưởng năm nay  có thể đạt khoảng 8%, tạo động lực cho tăng trưởng kinh tế năm 2023.\nKinh tế phục hồi tích cực, tăng trưởng GDP cao, nhưng Bộ trưởng Nguyễn Chí Dũng đánh giá khó khăn, thách thức phải đối mặt là rất lớn . Ông nhìn nhận, các yếu tố rủi ro, bất định ngày càng gia tăng, nhất là áp lực lạm phát từ bên ngoài, thị trường xuất khẩu, khách du lịch quốc tế bị thu hẹp... tạo áp lực lớn lên cân đối ngoại tệ.\nĐiều này thể hiện qua số liệu tăng trưởng 9 tháng đầu năm bình quân 3 năm (2020-2022) chỉ đạt 5,41%, chưa bù đắp để đạt được mức tăng trưởng tương đương cùng kỳ các năm trước dịch 2016-2019 (6,88%).\nCác thách thức khác cũng được Bộ trưởng Nguyễn Chí Dũng nhắc đến, như FDI đăng ký cấp mới 9 tháng chỉ bằng 57% so với cùng kỳ; ảnh hưởng đến tiềm năng mở rộng sản lượng của khu vực FDI, có thể tác động đến cán cân vãng lai, dự trữ ngoại hối, tỷ giá... trong trung và dài hạn. Thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản tiềm ẩn rủi ro cao.\nNguy cơ suy thoái tại nhiều nước ngày càng trở nên rõ ràng hơn; kim ngạch xuất khẩu hàng hóa, lượng khách du lịch... có khả năng bị thu hẹp hơn, gia tăng thách thức lên tăng trưởng xuất khẩu, du lịch nước ta.\nĐiều này, theo ông Dũng, có thể tác động tới thu ngân sách trong quý IV và đầu năm 2023.\nVì vậy, Bộ trưởng Kế hoạch & Đầu tư đề nghị, các cấp, các ngành cần nỗ lực hơn nữa để nắm bắt cơ hội phấn đấu đạt mục tiêu tăng trưởng bình quân 5 năm 2021-2025 (6,5-7%/năm).\nBộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng phát biểu tại phiên họp Chính phủ, ngày 1/10.  Ảnh: VGP\nVề triển khai chương trình phục hồi và phát triển kinh tế - xã hội, số liệu của cơ quan ngành kế hoạch cho thấy, tới cuối tháng 9 giải ngân các chính sách hỗ trợ đạt 61.000 tỷ đồng.\nTrong đó, các chương trình cho vay ưu đãi thông qua Ngân hàng Chính sách xã hội đạt 10.552 tỷ đồng. Hỗ trợ tiền thuê nhà cho người lao động đến ngày 23/9 đạt khoảng 3.545 tỷ đồng cho hơn 5 triệu lao động, vượt mục tiêu ban đầu (4 triệu lao động);\nHỗ trợ 2% lãi suất cho khoảng 9.800 tỷ đồng dư nợ tín dụng, với số tiền là 13,5 tỷ đồng; giảm thuế giá trị gia tăng, thuế môi trường là 39.422 tỷ đồng, hỗ trợ chi phí cơ hội thông qua gia hạn thời gian nộp thuế và tiền thuê đất là 7.400 tỷ đồng.\nThủ tướng đã giao 147.138 tỷ đồng kế hoạch vốn của gói phục hồi kinh tế cho 94 nhiệm vụ, dự án của các bộ, cơ quan Trung ương, địa phương.\nVề giải ngân đầu tư công, theo báo cáo của Bộ Tài chính, ước đạt 46,70% kế hoạch Thủ tướng giao. Số vốn đầu tư công cần giải ngân năm nay còn lớn, trên 80.000 tỷ đồng so với năm 2021 (chưa tính khoản 38.000 tỷ đồng bổ sung dự toán chi đầu tư phát triển năm 2022 từ nguồn chương trình phục hồi và phát triển kinh tế xã hội).\nKết luận cuộc họp,  Thủ tướng Phạm Minh Chính nhìn nhận, một số yếu tố tác động tới Việt Nam như cạnh tranh chiến lược, chính sách phòng, chống dịch, lạm phát tăng cao, giá nguyên liệu đầu vào tăng. Đồng USD mạnh lên làm giảm giá đồng tiền nhiều nước, trong đó có VND. Đây là tín hiệu tích cực với xuất khẩu nhưng lại tác động tiêu cực tới nhập khẩu.\nÔng yêu cầu những tháng cuối năm phát triển mạnh thị trường trong nước, đa dạng hóa thị trường, sản phẩm xuất khẩu và giảm nhập khẩu. Việc này nhằm tăng tổng cung và tổng cầu trong nước. \"Các bộ, ngành cùng vào cuộc, động viên các doanh nghiệp trong nước tham gia, phối hợp với các doanh nghiệp FDI để cùng làm việc này\", Thủ tướng nêu.\nVề vốn đầu tư công, Thủ tướng nhắc lại quan điểm, đây là nguồn lực rất lớn, chính sách tài khoá tạo dư địa, không gian phát triển mới, việc làm, sản phẩm xã hội... Vốn công được giải ngân cũng góp phần kiểm soát lạm phát, giảm áp lực lên điều hành chính sách tiền tệ... Ông đề nghị các cơ quan, đơn vị khắc phục khâu chuẩn bị đầu tư, đẩy nhanh và phấn đấu hoàn thành giải ngân vốn đầu tư công năm nay.\n\n Anh Minh \n\n",
        "published_date": "Thứ bảy, 1/10/2022, 12:00 (GMT+7)"
    },
    {
        "title": "T&T Group hợp tác với đối tác Cuba sản xuất vaccine cúm",
        "url": "https://vnexpress.net/t-amp-t-group-hop-tac-voi-doi-tac-cuba-san-xuat-vaccine-cum-4517764.html",
        "content": "Tập đoàn T&T Group và Tập đoàn BioCubaFarma ký biên bản ghi nhớ hợp tác trong lĩnh vực dược phẩm, trang thiết bị y tế và công nghệ sinh học.\nLễ ký kết diễn ra trong khuôn khổ Diễn đàn Xúc tiến Kinh doanh Việt Nam - Cuba, ngày 30/9, tại Hà Nội.\nTheo đó, Tập đoàn T&T Group và Tập đoàn Công nghệ Sinh học Dược phẩm CubaBioCubaFarma sẽ hợp tác chuyển giao công nghệ sản xuất các loại vaccine phòng chống dịch bệnh, virus và các loại cúm khác tại thời điểm hiện tại hoặc tương lai. Hai bên cũng hợp tác, chuyển giao công nghệ sản xuất các loại thuốc phòng ngừa và điều trị các loại dịch bệnh, các loại cúm khác nhằm phục vụ nhu cầu tại Việt Nam và xuất khẩu.\nĐồng thời, T&T Group và CubaBioCubaFarma cũng sẽ cùng sản xuất các sản phẩm chuyên sâu điều trị các bệnh mãn tính không lây nhiễm (bao gồm sản phẩm dược sinh học cải tiến cho bệnh ung thư, bệnh tim mạch, thần kinh ...). Bên cạnh đó còn các sản phẩm có nguồn gốc từ máu và sinh học, thuốc gốc, thuốc thử chẩn đoán, thiết bị y tế, sản phẩm công nghệ nông nghiệp, thuốc tự nhiên và cổ truyền.\nHai tập đoàn cũng hợp tác sản xuất và chuyển giao công nghệ sản phẩm dinh dưỡng có nguồn gốc tự nhiên; hợp tác chuyển giao các công nghệ phẫu thuật mới cho các bệnh thoái hóa thần kinh.\nÔng Nguyễn Ngọc Nghị - Phó tổng giám đốc Tập đoàn T&T Group (bên trái) và ông Eduardo Martínez Díaz - Chủ tịch Tập đoàn BioCubaFarma trao biên bản ghi nhớ hợp tác. Ảnh:  T&T Group\nChia sẻ về sự hợp tác này, ông Nguyễn Ngọc Nghị, Phó tổng giám đốc Tập đoàn T&T Group cho biết, y tế là một trong bảy trụ cột kinh doanh được doanh nghiệp này chú trọng trong những năm gần đây. Đơn vị này đã và sẽ tiếp tục bắt tay cùng các tập đoàn y tế hàng đầu thế giới để đầu tư xây dựng các trung tâm y tế, bệnh viện chất lượng cao; phát triển các hoạt động nghiên cứu, thử nghiệm, sản xuất và nhận chuyển giao công nghệ sản xuất các loại vaccine, thuốc đặc trị; đào tạo, chuyển giao các kỹ thuật khám và điều trị bệnh...\n\"Việc hợp tác với BioCubaFarma - tập đoàn dược phẩm sinh học lớn của Cuba sẽ giúp chúng tôi khẳng định hơn nữa cam kết của mình, góp phần tạo ra sự phát triển toàn diện về khoa học và công nghệ cho ngành y tế Việt Nam. Đồng thời, tạo điều kiện cho người dân trong nước dễ dàng tiếp cận các sản phẩm dược sinh học của Cuba\", ông Nghị nhấn mạnh.\nTập đoàn T&T Group và Tập đoàn BioCubaFarma trao đổi các nội dung hợp tác. Ảnh:  T&T Group\nCuba được đánh giá là một trong các cường quốc về công nghệ sinh học của thế giới, đạt nhiều thành tựu lớn như tạo ra vaccine viêm gan B, vaccine điều trị ung thư và thuốc điều trị HIV/AIDS... Cuba cũng được biết đến là nước xuất khẩu vaccine sốt xuất huyết cho hơn 30 quốc gia.\nĐến nay, đây cũng là quốc gia tự nghiên cứu thành công và phê duyệt sử dụng khẩn cấp 3 loại vaccine ngừa Covid-19 gồm Abdala, Soberana 2 và Soberana Plus. Cuba cũng là quốc gia đầu tiên trên thế giới tiến hành tiêm chủng ngừa Covid-19 cho trẻ em trong nhóm từ 2-18 tuổi.\nBioCubaFarma là một tổ chức công nghệ sinh học do Chính phủ Cuba điều hành, được thành lập năm 2012, chịu trách nhiệm cho khoảng 50% các hoạt động nghiên cứu và cung cấp 757 sản phẩm cho hệ thống y tế của quốc gia này. Doanh nghiệp quản lý 2.438 bằng sáng chế được đăng ký bên ngoài Cuba và hơn 2.640 đơn đăng ký bằng sáng chế đang chờ xử lý trên toàn thế giới. Tập đoàn này đã thương mại hóa sản phẩm ở khoảng 50 quốc gia, có kinh nghiệm trong hơn 9 lần chuyển giao công nghệ hoàn chỉnh, thực hiện hơn 30 thử nghiệm lâm sàng tại 18 nước.\nBioCubaFarma cũng sở hữu mạng lưới với 34 công ty và tổ chức, trong đó có 14 doanh nghiệp trực thuộc hoạt động tại nước ngoài. Doanh nghiệp này cũng đóng vai trò là cửa ngõ cho các hoạt động hợp tác đầu tư, chuyển giao công nghệ quốc tế đối với các sản phẩm dược, sinh học mà Cuba phát triển và cung cấp.\nHoài Phong\n",
        "published_date": "Thứ bảy, 1/10/2022, 11:00 (GMT+7)"
    },
    {
        "title": "FPT đề xuất xây trường phổ thông liên cấp tại Đồng Tháp",
        "url": "https://vnexpress.net/fpt-de-xuat-xay-truong-pho-thong-lien-cap-tai-dong-thap-4517922.html",
        "content": "Đồng Tháp Tổng giám đốc FPT Nguyễn Văn Khoa đề xuất đầu tư xây dựng Trường phổ thông FPT liên cấp (từ tiểu học đến THPT) tại thành phố Cao Lãnh, đào tạo 3.200 học sinh mỗi năm.\nThông tin đề xuất trong buổi làm việc 30/9 tại Ủy ban Nhân dân tỉnh Đồng Tháp. Ông Nguyễn Văn Khoa cũng đề xuất hỗ trợ tỉnh triển khai các giải pháp thực hiện chương trình chuyển đổi, giải pháp thanh toán không dùng tiền mặt (Foxpay), chuyển đổi số dành cho doanh nghiệp thông qua dịch vụ nền tảng và phầm mềm số Base... Các hoạt động này nhằm đồng hành đẩy nhanh quá trình chuyển đổi số của tỉnh trên cả ba lĩnh vực kinh tế số, xã hội số, chính quyền số.\nÔng Nguyễn Văn Khoa phát biểu tại buổi làm việc. Ảnhh:  FPT\nThúc đẩy chuyển đổi số và nâng cao chất lượng nguồn lực được xem là những nhiệm vụ trọng tâm của tỉnh Đồng Tháp. Do đó, lãnh đạo tỉnh và đại diện các sở, ngành của tỉnh đánh giá cao các đề xuất của FPT và mong muốn các đề xuất này sớm được triển khai.\nPhát biểu tại sự kiện, Chủ tịch Ủy ban nhân dân tỉnh Đồng Tháp Phạm Thiện Nghĩa cảm ơn Tập đoàn FPT đã có sự quan tâm đến địa phương và có nhiều chương trình, dịch vụ trên địa bàn tỉnh.\nÔng Phạm Thiện Nghĩa cho biết, tỉnh Đồng Tháp đã xây dựng Đề án chuyển đổi số, với ba lĩnh vực: chính quyến số, xã hội số và kinh tế số. Tỉnh sẽ nghiên cứu các đề xuất, giải pháp FPT đưa ra để tiếp tục lựa chọn thế mạnh của tập đoàn và tiến đến ký kết hợp tác phát triển lĩnh vực giáo dục, chuyển đổi số trên địa bàn tỉnh.\nRiêng về giáo dục, Chủ tịch Ủy ban nhân dân tỉnh nói trên địa bàn có hai thành phố được UNESCO công nhận là thành phố học tập toàn cầu là Sa Đéc và Cao Lãnh. Đây là tiềm năng để tập đoàn an tâm đầu tư trong lĩnh vực này. Chủ tịch Ủy ban nhân dân tỉnh cũng giới thiệu một số địa điểm để FPT lựa chọn để xây dựng trường học.\nÔng Phạm Thiện Nghĩa (phải) trao quà lưu niệm cho Tổng giám đốc FPT. Ảnhh:  FPT\nTrong năm qua, FPT đã xúc tiến trao đổi cấp cao với lãnh đạo hơn 40 địa phương, ký kết thoả thuận hợp tác chuyển đổi số với 21 địa phương, đào tạo nhận thức chuyển đổi số cho gần hàng chục nghìn cán bộ lãnh đạo các cấp của các địa phương.\nDựa trên thế mạnh công nghệ, kinh nghiệm chuyển đổi số của Tập đoàn và đặc thù kinh tế xã hội, lợi thế cạnh tranh của từng tỉnh, thành, FPT sẽ hỗ trợ các tỉnh, thành phát triển kinh tế - xã hội toàn diện trên cả ba trụ cột kinh tế số, chính phủ số, xã hội số hướng đến mô hình quốc gia số. Đơn vị hỗ trợ địa phương thích ứng linh hoạt với trạng thái bình thường mới thông qua việc tư vấn lập quy hoạch phát triển kinh tế xã hội, chiến lược chuyển đổi số, đào tạo thay đổi nhận thức chuyển đổi số trên quy mô lớn...\nMinh Huy\n",
        "published_date": "Thứ bảy, 1/10/2022, 10:30 (GMT+7)"
    },
    {
        "title": "Chứng khoán Mỹ có tháng tệ nhất hơn 2 năm",
        "url": "https://vnexpress.net/chung-khoan-my-co-thang-te-nhat-hon-2-nam-4517920.html",
        "content": "Chỉ số DJIA giảm gần 9% trong tháng 9 - tệ nhất kể từ tháng 3/2020 - thời điểm đại dịch bắt đầu xuất hiện tại Mỹ.\nChốt phiên giao dịch 30/9, chỉ số DJIA giảm 500 điểm, tương đương 1,7%. Toàn bộ 30 mã trong chỉ số này đi xuống. DJIA được coi là hàn thử biểu cho thị trường chứng khoán Mỹ, gồm cổ phiếu các gã khổng lồ như Apple, Coca-Cola, Disney, Microsoft và Walmart.\nLo ngại về hàng tồn kho tăng đã khiến cổ phiếu Nike lao dốc hôm qua. Mã này giảm tới 13% khi nhà đầu tư cho rằng Nike sẽ phải hạ giá mạnh tay giày thể thao và các mặt hàng khác.\nTính chung từ đầu năm, chỉ số này đã mất 20% và rơi vào vùng giá xuống. DJIA hiện về quanh mức tháng 11/2020.\nDiễn biến chỉ số DJIA từ đầu năm. Đồ thị:  CNBC\nChỉ số S&P 500 giảm 1,5% hôm qua và mất gần 9% trong tháng 9. Tính từ đầu năm, S&P 500 đã giảm gần 24% và đang trên đà ghi nhận năm mất giá mạnh nhất kể từ 2008.\nNasdaq Composite - chỉ số gồm chủ yếu các cổ phiếu công nghệ - mất 1,5% hôm qua và gần 10% tháng 9. Chỉ số này đã giảm hơn 30% năm nay.\nMột số chuyên gia hy vọng điều tồi tệ nhất với thị trường chứng khoán đã qua, do cổ phiếu bị bán tháo mạnh gần đây. Tuy nhiên, nhà đầu tư vẫn lo ngại về nền kinh tế và lợi nhuận doanh nghiệp.\nLạm phát liên tục lập đỉnh 40 năm đã khiến Cục Dự trữ liên bang Mỹ (Fed) nâng lãi suất mạnh tay từ đầu năm. Việc này sẽ làm giảm tiêu dùng và đầu tư. Lo ngại suy thoái cũng đang ngày càng tăng.\nChỉ số theo dõi tâm lý Fear & Greed Index của CNN cho thấy thị trường đang ở mức \"Cực kỳ Sợ hãi\". Bên cạnh đó, nhà đầu tư hiện cũng không có lựa chọn an toàn để rót tiền trong thời kỳ biến động. Giá trái phiếu, vàng và Bitcoin năm nay đều đang lao dốc.\nHà Thu   (theo CNN)\n",
        "published_date": "Thứ bảy, 1/10/2022, 09:37 (GMT+7)"
    },
    {
        "title": "'Thách thức đến với doanh nghiệp nhanh đến mức không kịp dự báo'",
        "url": "https://vnexpress.net/thach-thuc-den-voi-doanh-nghiep-nhanh-den-muc-khong-kip-du-bao-4512556.html",
        "content": "Biến động về giá, đứt gãy chuỗi cung ứng... khiến doanh nghiệp vừa và nhỏ trở tay không kịp, theo bà Bùi Thu Thủy – Cục phó Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư.\nNhận diện được thách thức để chủ động ứng phó và xây dựng chiến lược phát triển phù hợp là những giải pháp được các chuyên gia gợi ý trong Tọa đàm \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\" trên VnExpress.net nhằm giúp doanh nghiệp SME vượt qua khó khăn và tận dụng cơ hội phát triển.\nTọa đàm \"Nắm bắt cơ hội trong biến động: Chiến lược dành riêng cho doanh nghiệp SME\".\nDoanh nghiệp không bao giờ hết khó khăn, thách thức\nTheo bà Bùi Thu Thủy – Phó cục trưởng Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư, do nền kinh tế nước ta có độ mở rất lớn, các doanh nghiệp Việt Nam, đặc biệt là SME sẽ chịu sự tác động bởi tình hình thế giới nhiều biến động hiện nay.\nBà Bùi Thu Thủy – Phó cục trưởng Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư. Ảnh: Tùng Đinh\nĐơn cử, biến động về giá đang tạo nên sức ép lớn đối với nhiều doanh nghiệp. Giá cả nguyên liệu đầu vào tăng ảnh hưởng trực tiếp đến chi phí sản xuất của doanh nghiệp. Có những gói thầu tăng giá từ 18-30%, giá logistic tăng 3-5 lần, thậm chí có những thị trường tăng giá gấp 10 lần. Hơn nữa, chủ doanh nghiệp cũng gặp phải các vấn đề về tăng chi phí trả lương nhân viên theo chính sách tăng lương tối thiểu. Vì vậy, mức tăng doanh thu của doanh nghiệp không đủ để bù đắp mức tăng chi phí.\nNgoài ra, tình trạng đứt gãy chuỗi cung ứng và thiếu hụt lao động hiện vẫn còn tiếp diễn ở một số ngành. Nhiều doanh nghiệp trong lĩnh vực chế biến, chế tạo đang gặp khó do phụ thuộc vào nhập khẩu nguyên vật liệu, linh kiện, trong khi giá hàng hóa thế giới tăng kéo giá đầu vào cho sản xuất tăng theo. Những ngành thâm dụng lao động như lĩnh vực dệt may, da giày đối mặt với tình trạng thiếu công nhân, do người lao động chưa sẵn sàng quay trở lại, chuyển dịch sang khu vực lao động khác sau dịch Covid-19.\n\"Thách thức đến với doanh nghiệp nói riêng, nền kinh tế nói chung nhanh đến mức không kịp dự báo. Thậm chí, chính sách vừa được ban hành hôm trước, hôm sau đã phải sửa đổi hoặc có chính sách khác để theo kịp những biến động\", bà Thủy chia sẻ.\nĐại diện phía doanh nghiệp, ông Nguyễn Việt Hòa – CEO Thời trang Yody cho rằng, doanh nghiệp không bao giờ hết khó khăn, thách thức. Khó khăn này qua đi, khó khăn khác lại đến. Trong đó, quản trị dòng tiền, kiểm soát dòng tiền không bị đứt gãy là khó khăn nhất với các doanh nghiệp SME trong giai đoạn thị trường biến động.\n\"Dòng tiền giống như mạch máu trong cơ thể vậy. Doanh nghiệp có lãi nhưng vẫn có thể phá sản do đứt gãy dòng tiền\", ông Hòa nhận định.\nDưới góc nhìn của người làm trong lĩnh vực tài chính, ngân hàng, ông Nguyễn Trọng Tĩnh - Giám đốc Kênh bán hàng và Phân phối Ngân hàng doanh nghiệp, Ngân hàng thương mại cổ phần Hàng Hải Việt Nam (MSB) cho rằng, sức khỏe tài chính của doanh nghiệp SME đã bị bào mòn rất nhiều trong hai năm dịch bệnh vừa qua. Cộng thêm yếu tố biến động tỷ giá, lạm phát hiện nay, các doanh nghiệp gặp khó khi chi phí đầu vào bị gia tăng, ảnh hưởng xấu đến dòng tiền của doanh nghiệp. Ở chiều ngược lại, người tiêu dùng dưới áp lực lạm phát cũng cân nhắc hơn khi lựa chọn tiêu dùng, điều này ảnh hưởng trực tiếp đến đầu ra của các doanh nghiệp.\n\"Đối với doanh nghiệp SME, trước những tác động khó khăn như vậy, việc duy trì nguồn vốn, đặc biệt nguồn vốn vay tại các tổ chức tín dụng cũng sẽ có khó khăn nhất định\", ông Tĩnh cho biết thêm.\nBiến thách thức thành cơ hội\nTrao đổi về việc đối mặt với những thách thức của doanh nghiệp, ông Nguyễn Việt Hòa ví thách thức giống như một bài thi lên lớp. Mỗi lần vượt qua thách thức sẽ giúp cho doanh nghiệp thêm trưởng thành, phát triển hơn.\nÔng Nguyễn Việt Hòa, CEO Thời trang Yody chia sẻ kinh nghiệm doanh nghiệp vượt qua thách thức, khó khăn. Ảnh: Tùng Đinh\nChia sẻ về kinh nghiệm đối phó với khủng hoảng, vượt qua thách thức của Yody, ông Hòa cho biết, đại dịch Covid-19 xảy ra với những diễn biến khó lường khiến mọi hoạt động kinh doanh đóng băng. Công ty lúc này đối mặt với việc hoặc là phải thay đổi hoặc là phá sản. Do đó, công ty bắt buộc thay đổi mô hình kinh doanh từ bán hàng trực tiếp tại hệ thống showrooms, cửa hàng sang kinh doanh trực tuyến. Tất cả nhân viên, cả kể nhân viên kế toán, thuế, lãnh đạo đều trở thành nhân viên kinh doanh online, học cách vận đơn, live stream... Sau một tháng, doanh số online tăng lên gấp 15 lần. Tỷ trọng doanh thu online từ 0% được nâng lên 25% trong thời gian rất ngắn, với doanh thu hàng tỷ mỗi ngày.\nTheo ông Hòa, cách hữu hiệu nhất để vượt qua khó khăn chính là chuẩn bị cho mình một tâm thế sẵn sàng, giữ vững niềm tin từ lãnh đạo đến đội ngũ nhân viên, duy trì văn hóa doanh nghiệp.\n\"Văn hóa doanh nghiệp giống như nền móng của ngôi nhà, khủng hoảng giống như cơn bão. Nếu móng nhà chắc chắn thì sẽ vượt qua được mọi giông bão\", ông Hòa nhận định.\nĐể kiểm soát dòng tiền, Yody chủ động lên các kịch bản, tình huống cụ thể với kế hoạch ngân sách khác nhau. Ví dụ, với kịch bản doanh thu đạt 100% kế hoạch thì điều gì sẽ xảy ra, 70% sẽ ứng phó như thế nào.\n\"Nếu rơi vào kịch bản doanh thu giảm quá 50% mà không có sự chuẩn bị trước thì doanh nghiệp dễ bị hoảng, bị động dẫn đến rối trí khiến khó càng thêm khó\", ông Hòa chia sẻ.\nỦng hộ quan điểm chủ động thay đổi để thích ứng với biến động của Yody, bà Bùi Thu Thủy cho biết, chủ động thích ứng là chìa khóa thành công của doanh nghiệp. Nếu không có biến động như đại dịch, các doanh nghiệp vẫn cứ mãi \"dung dăng dung dẻ\" không thay đổi, không chuyển đổi mô hình kinh doanh. Như vậy, sức đề kháng của doanh nghiệp sẽ không tăng cao.\nVề phía ngân hàng, ông Nguyễn Trọng Tĩnh cho rằng, một trong những yếu tố quan trọng để đảm bảo kế hoạch kinh doanh thuận lợi và thành công là chủ động nguồn vốn và sử dụng vốn đúng mục đích. Các doanh nghiệp SME cần chủ động xây dựng một hạn mức với các tổ chức tín dụng, đặc biệt hạn mức dự phòng giúp doanh nghiệp tận dụng các cơ hội trong diễn biến thị trường nhiều biến động, hoặc dành vốn thu mua nguyên liệu đầu vào với chi phí hợp lý nhất khi thị trường thuận lợi.\nBắt đầu từ cơ hội nhỏ nhất\nTheo ông Nguyễn Trọng Tĩnh, SME là khu vực doanh nghiệp năng động, có tốc độ tăng trưởng doanh thu rất nhanh, thậm chí năm sau có thể tăng bằng lần so với năm trước. Vì vậy, nhu cầu vốn của doanh nghiệp rất lớn và không bao giờ ngừng lại.\nÔng Nguyễn Trọng Tĩnh - Giám đốc Kênh bán hàng và Phân phối Ngân hàng doanh nghiệp, Ngân hàng thương mại cổ phần Hàng hải Việt Nam (MSB). Ảnh: Tùng Đinh\nTrong khi đó, việc tích lũy tài sản của doanh nghiệp SME không thể theo kịp nhu cầu vốn của doanh nghiệp. Để đồng hành cùng doanh nghiệp, MSB hiểu rằng, nếu chỉ lựa chọn giải pháp tài sản bảo đảm thì giữa ngân hàng và doanh nghiệp không thể có tiếng nói chung hoàn toàn. Do đó, MSB kết cấu hạn mức vay đối với các doanh nghiệp SME với các gói tín chấp, cho vay bảo đảm bằng các hợp đồng đầu ra, cho vay tài trợ xuất khẩu trước giao hàng. Theo đó, rất nhiều giải pháp tài chính được MSB đưa ra để hỗ trợ doanh nghiệp SME, thậm chí có những gói cho  vay tín chấp hoàn toàn trực tuyến  lên tới 15 tỷ đồng. Ngoài ra, đại diện MSB tiết lộ, sắp tới ngân hàng sẽ cung cấp thêm một số dịch vụ nữa như mở L/C online.\nTuy nhiên, để đáp ứng được các điều kiện vay vốn, theo ông Tĩnh, các doanh nghiệp cũng phải hiểu các nguyên tắc của ngân hàng, cũng như nguyên tắc quản trị rủi ro mà ngân hàng phải tuân theo quy định của Ngân hàng Nhà nước. Trong đó, ngân hàng sẽ dựa vào các yếu tố năng lực tài chính, phương án kinh doanh và lịch sử quan hệ với các tổ chức tín dụng của doanh nghiệp để đánh giá và quyết định cấp vốn tín dụng.\nLà doanh nghiệp thường xuyên tiếp cận vốn ngân hàng để mở rộng sản xuất kinh doanh và trở thành khách hàng thân thiết của nhiều ngân hàng, ông Hòa chia sẻ kinh nghiệm xây dựng lịch sử quan hệ tốt với các tổ chức tín dụng bằng cách tận dụng cơ hội nhỏ nhất.\nTheo ông Hòa, Yody trước đây đi lên từ doanh nghiệp nhỏ, việc tiếp cận vốn ngân hàng gặp rất nhiều thách thức.\n\"Trong thời gian đầu khởi nghiệp, việc gì khó tôi thường ngại và không làm. Dần dần tôi hiểu được, muốn thành công phải bắt đầu từ những thứ nhỏ nhất\", ông Hòa chia sẻ.\nÔng Hòa ví dụ, khi cần vốn 10 tỷ đồng nhưng hạn mức vay chỉ được 500 triệu đồng, nhiều chủ doanh nghiệp nản chí không muốn vay. Tuy nhiên, ngân hàng thường đánh giá mức độ uy tín của doanh nghiệp thông qua lịch sử tín dụng tốt. Do đó, Yody đã bắt đầu từ những gói vay rất nhỏ. Sau một đến hai năm, doanh nghiệp của ông Hòa đã xây dựng được lịch sử tín dụng tốt với ngân hàng, hạn mức vay vốn dần được nâng hơn, đạt được con số như kỳ vọng.\nĐồng hành cùng doanh nghiệp trên con đường tìm kiếm cơ hội mở rộng sản xuất kinh doanh, đại diện MSB cho biết, ngân hàng không chỉ tập trung cung cấp sản phẩm tiện ích mà còn mang tới nhirgu giải pháp tài chính hiệu quả thông qua việc phân tích những khó khăn hiện hữu của doanh nghiệp. Từ đó, ngân hàng chia sẻ kinh nghiệm, nguồn lực để đảm bảo doanh nghiệp luôn có nguồn vốn rẻ nhất, tốt nhất phục vụ cho hoạt động sản xuất kinh doanh.\nTuấn Thủy\n",
        "published_date": "Thứ bảy, 1/10/2022, 09:00 (GMT+7)"
    },
    {
        "title": "Doanh nghiệp đầu tư ở nước ngoài áp dụng chuẩn mực kế toán nào?",
        "url": "https://vnexpress.net/doanh-nghiep-dau-tu-o-nuoc-ngoai-ap-dung-chuan-muc-ke-toan-nao-4516386.html",
        "content": "Các doanh nghiệp khi kinh doanh quốc tế thường lúng túng trong việc áp dụng chuẩn mực kế toán quốc tế IAS, IFRS do mức độ phức tạp và khác biệt lớn.\nTôi đang thành lập công ty tại Hàn Quốc để thực hiện việc nhập khẩu và phân phối bán buôn, bán lẻ các mặt hàng thiết bị điện tử. Các công ty nước ngoài thành lập tại Hàn Quốc chọn một trong các chuẩn mực để lập Báo cáo tài chính hợp nhất, bao gồm: Chuẩn mực IFRS, Chuẩn mực K-IFRS, hoặc chuẩn mực kế toán Mỹ US-GAAP. Đây là những chuẩn mực có sự khác biệt và mức độ phức tạp khá lớn so với chuẩn mực kế toán Việt Nam VAS. Điều này gây nhiều khó khăn và lúng túng cho các doanh nghiệp Việt muốn đầu tư tại Hàn Quốc hay các thị trường quốc tế khác.\nTheo các chuyên gia, doanh nghiệp chúng tôi có thể làm gì để tháo gỡ những khó khăn liên quan đến kế toán, kiểm toán khi kinh doanh quốc tế?\nNguyễn Chí Quân, 50 tuổi, TP Đà Nẵng\nTrả lời:\nChào anh,\nChuẩn mực báo cáo tài chính quốc tế (IFRS) đã trở thành ngôn ngữ kế toán chung phổ biến nhất trên toàn cầu, nhằm đảm bảo tính minh bạch, trách nhiệm giải trình của doanh nghiệp, đồng thời giúp các công ty và nhà đầu tư đưa ra các đánh giá và quyết định tài chính sáng suốt.\nKết quả thống kê của tổ chức IFRS chỉ ra rằng có tới hơn 150 quốc gia và vùng lãnh thổ trong 166 quốc gia và vùng lãnh thổ được khảo sát chính thức sử dụng chuẩn mực IFRS như một điều kiện bắt buộc. Chỉ còn 7 quốc gia trong đó có Việt Nam vẫn chỉ sử dụng chuẩn mực kế toán riêng. Điều này gây nhiều khó khăn cho doanh nhân Việt muốn kinh doanh, thành lập công ty ở nước ngoài.\nIFRS là một tập hợp các nguyên tắc kế toán được sử dụng bởi các công ty trên toàn cầu. Ảnh:  ifrs.org\nTheo Báo cáo kết quả khảo sát của Deloitte, hầu hết các doanh nghiệp Việt Nam đều chia sẻ rằng, mức độ phức tạp của IFRS và sự khác biệt quá lớn giữa hai bộ chuẩn mực là những thách thức lớn nhất. IFRS rất phức tạp thậm chí kể cả đối với các chuyên gia trong lĩnh vực kế toán tài chính. Việc áp dụng IFRS đòi hỏi cả nhà quản lý và các nhà đầu tư cũng cần phải có trình độ thích hợp để có thể đọc và hiểu các thông tin trên báo cáo tài chính, từ đó đưa ra các quyết định kinh tế phù hợp.\nBên cạnh khó khăn trong áp dụng chuẩn mực kế toán quốc tế hoặc địa phương, doanh nghiệp đăng ký thành lập ở nước ngoài cần lưu ý về việc lưu trữ hồ sơ kế toán. Trước đây, các công ty đăng ký thành lập tại nước ngoài không phải lưu giữ hồ sơ kế toán và nộp báo cáo tài chính. Đây là một trong những lợi thế chính mà các công ty nước ngoài muốn hướng tới. Tuy nhiên, Tổ chức hợp tác và phát triển kinh tế (OECD) khuyến nghị các quốc gia, khu vực pháp lý sửa đổi luật kế toán. Theo đó, doanh nghiệp thành lập ở nước ngoài phải lưu giữ số sách, hồ sơ kế toán, phản ánh hiện trạng của công ty một cách chính xác cho các cơ quan có thẩm quyền kiểm soát việc tuân thủ pháp luật của doanh nghiệp.\nĐể lưu giữ một lượng lớn hồ sơ và dữ liệu một cách khoa học, dễ tìm để bảo vệ doanh nghiệp trong quá trình kiểm toán, đòi hỏi doanh nghiệp phải có đội ngũ quản lý và nhân viên kế toán chuyên nghiệp, có kiến thức chuyên sâu về kế toán.\nĐể tháo gỡ những thách thức này, doanh nghiệp kinh doanh quốc tế có thể thuê một dịch vụ báo cáo tài chính hoặc dịch vụ kế toán, kiểm toán. Hiện, nhiều đơn vị cung cấp các dịch vụ liên quan đến kế toán, thuế và kiểm toán phù hợp với từng quy mô kinh doanh khác nhau của doanh nghiệp. Có thể kể đến như dịch vụ Kế toán - kiểm toán của One IBC đang hỗ trợ tại hơn 27 khu vực pháp lý trên thế giới, bao gồm các hoạt động tư vấn lập kế hoạch tài chính, lưu giữ hồ sơ kế toán, lập báo cáo tài chính theo quy định nước sở tại (theo chuẩn mực IFRS và GAAP của địa phương), thực hiện báo cáo kiểm toán, sử dụng phần mềm kế toán...\nNgoài ra, One IBC còn tham dự với các kiểm toán viên trong quá trình xem xét hồ sơ tài chính của công ty, thực hiện hợp nhất báo cáo tài chính, tư vấn thuế liên quan đến kế hoạch về thuế, các vấn đề thuế quốc tế.\nBùi Đức Tuệ - Giám đốc điều hành One IBC\nOne IBC chuyên cung cấp dịch vụ trước và sau khi thành lập doanh nghiệp cho các nhà khởi nghiệp, nhà đầu tư, các chủ doanh nghiệp ở khắp nơi trên thế giới, từ thành lập doanh nghiệp tại nước ngoài, hỗ trợ mở tài khoản ngân hàng cho đến các dịch vụ kế toán và kiểm toán.\nOne IBC có các chuyên gia và các trụ sở đặt tại các thành phố lớn như: Hồng Kông (Trung Quốc), Singapore, thành phố Irvine (California, Hoa Kỳ), Vilnius (Lithuania), và TP Hồ Chí Minh (Việt Nam). Ngoài 5 văn phòng trên, One IBC cũng đã thành lập 32 chi nhánh, các văn phòng đại diện, và các công ty liên kết tại các trung tâm kinh tế toàn cầu.\nCác tổ chức, cá nhân cần hỗ trợ mở doanh nghiệp ở nước ngoài có thể tìm hiểu thêm thông tin  tại đây .\nĐịa chỉ:\nTầng 3 - Vincom+ Nam Long, 71 Trần Trọng Cung, Tân Thuận Đông, Quận 7, HCM, Việt Nam\nĐiện thoại:  +84 84877 77\n1 Raffles Place, #40-02, One Raffles Place, Office Tower 1, Singapore 048616.\nĐiện thoại:  +65 6591 9991\nTải ứng dụng\nLiên hệ\nĐường dây nóng\n(Hà Nội)\n(TP. Hồ Chí Minh)\n\n Báo điện tử \n\n\n Báo tiếng Việt nhiều người xem nhất Thuộc Bộ Khoa học và Công nghệ Số giấy phép: 548/GP-BTTTT ngày 24/08/2021\n\n\nTổng biên tập: Phạm Văn Hiếu Địa chỉ: Tầng 5, Tòa nhà FPT, 17 phố Duy Tân, Cầu Giấy, Hà Nội Điện thoại: 024 7300 8899 - máy lẻ 4500\n\n© 1997-2022. Toàn bộ bản quyền thuộc VnExpress\n",
        "published_date": "Thứ bảy, 1/10/2022, 09:00 (GMT+7)"
    },
    {
        "title": null,
        "url": "https://vnexpress.net/mot-nam-hoi-sinh-cua-kinh-te-tp-hcm-4517834.html",
        "content": "Tối 30/9 - một năm sau ngày TP HCM quyết định dỡ phong toả - các hàng quán dọc con đường Bùi Viện, quận 1, tấp nập khách Tây. Bên trong các\nquán ken cứng người đang ăn uống, nói cười rôm rả. Đây là một trong những tuyến phố đi bộ sầm uất với nhiều quán ăn, nhà hàng nhất thành\nphố.\nKhông khí này khác hẳn cảnh \"cửa đóng, then cài\" cùng các chồng ghế chất đống, bám đầy bụi của một năm trước khi cả thành phố thực hiện giãn\ncách. \"12 tháng nay, chúng tôi thật sự đã sống lại\", chủ một quán ăn trên đường Bùi Viện bộc bạch.\nNhiều nơi khác như chợ Bến Thành, các trung tâm thương mại lớn của thành phố hiện cũng nhộn nhịp khách mua bán. Mọi hoạt động giao thương trên\ntoàn địa bàn đã thực sự hồi sinh.\n\"Sống lại\" cũng là từ mà ông Đoàn Hào Hiệp, CEO Eurostone, nhà phân phối các thương hiệu đá ốp lát nhân tạo cao cấp chọn để nói về một năm\nqua. \"Quyết định dỡ bỏ giãn cách giúp chúng tôi như được tái sinh, giải tỏa lo ngại về tình hình công ty, nhân sự và khách hàng. Đó là động lực\nđể vực dậy và tiếp tục chiến đấu\", ông Hiệp nói.\nVới Tổng giám đốc Công ty Hóa mỹ phẩm Mỹ Hảo, Lương Vạn Vinh khi nhớ lại ngày 30/9/2021 - thời điểm TP HCM công bố dỡ giãn cách, từng bước mở\ncửa nền kinh tế - vẫn rất bồi hồi. \"Lúc đó, chúng tôi vui lắm\", ông Vinh nói.\nHơn 30 năm xây dựng sự nghiệp trên mảnh đất này, 4 tháng giãn cách với ông là trải nghiệm khó quên trong đời. Đó là những ngày bản thân ông\nvừa có giai đoạn nằm viện vì nhiễm Covid-19, vừa chứng kiến người lao động vất vả \"3 tại chỗ\".\nGiờ mọi thứ đã sang trang. Một năm qua, hàng trăm công nhân của công ty ông Vinh không còn phải sản xuất, ăn ngủ chung trong một không gian gò\nbó xa nhà, gần 500 nhân viên kinh doanh cũng tự do đi lại mà không cần xin giấy đi đường hay làm việc từ xa. \"Được ra đường, được thuận tiện, tự\ndo kinh doanh, kết nối giao thương là rất hạnh phúc\", ông Vinh nói.\nCovid-19 và nhất là 4 tháng cao điểm giãn cách để lại một vết thương lớn cho đầu tàu kinh tế đất nước. Vào thời điểm kết thúc tháng 9/2021 -\ntrước khi mở cửa lại kinh tế - lần đầu tiên trong lịch sử, tốc độ tăng trưởng GRDP quý III của TP HCM giảm hơn 24% so với cùng kỳ 2020, kéo tốc\nđộ tăng trưởng cả năm 2021 âm 6,78%.\nThiệt hại vì dịch cho cả hai năm 2020 và 2021 vào khoảng 273.000 tỷ đồng - tương đương 11,9 tỷ USD. Dù bước ra khỏi giãn cách với đổ vỡ ngổn\nngang, thành phố vẫn đặt mục tiêu tăng trưởng 6-6,5% cho năm nay, trong bối cảnh phải tiếp tục kiểm soát dịch bệnh.\nNgay khi được trở lại đường đua, sự năng động vốn có của nền kinh tế dần hồi sinh một cách tự nhiên. Tốc độ hồi phục thậm chí nhanh hơn dự\nkiến ban đầu. Chỉ mất 9 tháng để biểu đồ tăng trưởng GRDP hoàn thiện hình chữ V.\nBiểu đồ tăng trưởng GRDP các quý so với cùng kỳ của năm trước. \n\"Kinh tế thành phố đã cơ bản hồi phục, đánh dấu sự tăng trưởng bằng loạt mốc kỉ lục mới của ngành công nghiệp\", nhóm chuyên gia dẫn đầu bởi TS\nPhạm Thị Thanh Xuân nhận định trong \"Báo cáo Kinh tế vĩ mô TP HCM quý III/2022\" do Đại học Kinh tế - Luật, Đại học Quốc gia TP HCM vừa phát\nhành.\nTính chung 9 tháng đầu năm nay, kinh tế thành phố tăng trưởng khá cả về công nghiệp, thương mại, dịch vụ, nông nghiệp. Từ mức âm 6,78% năm\n2021, tăng trưởng 9 tháng của thành phố đạt 9,71%. Tổng thu ngân sách trên 90% dự toán, tương đương gần 350.000 tỷ đồng. UBND TP HCM đánh giá, \"kinh tế tiếp tục đà phục hồi mạnh mẽ, tạo niềm tin cho người dân và doanh nghiệp yên tâm sản xuất kinh doanh\".\nCông ty Giải pháp Ưu Việt (UVS), một đơn vị chuyên cung cấp các thiết bị nội thất vệ sinh cao cấp nhập khẩu, cho biết một năm qua, họ đã làm\nmới lại showroom tại quận 7 và nâng cấp showroom ở quận 2. Công ty cũng đang trong quá trình phát triển 2 ngành hàng mới để đón đầu xu\nhướng...\nVới Công ty Eurostone, dù định hướng là phát triển toàn quốc nhưng những ngày này, ông Đoàn Hào Hiệp cho biết vẫn ưu tiên hoạt động tại thị\ntrường TP HCM - nơi đã làm nên tên tuổi của công ty trong ngành đá xây dựng. Theo đó, Eurostone sẽ kinh doanh các sản phẩm đá thạch anh nhân tạo cao cấp do\nchính họ sản xuất và phân phối .\n\"Đây là nơi luôn năng động, cởi mở và dễ dàng tiếp nhận cái mới. Tôi nhận thấy kinh tế thành phố đã hồi phục một cách ngoạn mục với sự tăng\ntrưởng mạnh của các đơn vị bán lẻ, nhất là ngành tiêu dùng\", ông Hiệp nói.\nTheo báo cáo của Cục thống kê, 9 tháng qua, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng tại thành phố đạt hơn 800.000 tỷ đồng,\ntăng gần 26% so với cùng kỳ năm ngoái.\nTừ hàng ăn uống đến cửa tiệm bán lẻ, mặt bằng dần được thuê mướn lại. Có hơn 26.000 doanh nghiệp dịch vụ, tiêu dùng thành lập mới trong 3 quý\nđầu năm, tăng gần 46% so với cùng kỳ. Điều này phần nào cho thấy sức mua quay lại.\nBà Trần Kim Nga, Giám đốc Đối ngoại hệ thống siêu thị MM Mega Market cho biết 8 tháng đầu năm nay tăng trưởng khá tốt. \"Nhóm khách hàng chuyên\nnghiệp của hệ thống HoReCa (khách sạn, nhà hàng, cantin) nhờ được hoạt động lại nên doanh số tăng trưởng khoảng 40% so với cùng kỳ năm trước.\n\"Với khách hàng hộ gia đình có sự tăng trưởng nhẹ hơn, khoảng 10% do MM vẫn mở cửa phục vụ họ trong suốt mùa dịch\", bà Nga nói.\nNgay cả với những nhà bán lẻ chưa hiện diện vật lý ở đây như Sakuko Việt Nam, sự hồi sinh của sức mua tại thành phố vẫn dễ dàng cảm nhận được\ntrên các kênh kinh doanh online. \"Đây là thị trường sôi động đối với các đơn vị bán lẻ hàng tiêu dùng. Chúng tôi cực kỳ lạc quan với lộ trình mở\nrộng mạng lưới kinh doanh, gia tăng độ phủ tại đây\", bà Cao Thị Dung, CEO Sakuko Việt Nam, bày tỏ.\n   \nHiện chỉ số sản xuất toàn ngành công nghiệp (IIP) của thành phố cũng tăng liên tục. Nếu như tháng 6, IPP chỉ tăng 11,5% so với cùng kỳ\nnăm ngoái, sang tháng 8 và 9, lần lượt đạt mức 104% và gần 90%.\nTính chung 9 tháng, IIP ước tăng 19,6% so với cùng kỳ 2021, trong đó bốn ngành công nghiệp trọng yếu (gồm sản xuất hàng điện tử; hóa\ndược - cao su - nhựa; chế biến lương thực, thực phẩm, đồ uống; cơ khí) ước tăng 24,4%.\n\"Ông trùm cà pháo\" Nguyễn Lê Quốc Tuấn, Tổng giám đốc Sông Hương Foods cho biết, các sản phẩm thực phẩm đóng gói của công ty ông vốn\nđược tiêu thụ mạnh trong dịch nên có đà tăng tốc sau giãn cách khi hàng hóa thông thương thuận tiện hơn.\n\"Khách hàng quay lại mua tiếp, cộng với việc chúng tôi có cơ hội mở rộng thị trường xuất khẩu hơn trước nên doanh số tăng trưởng cao\",\nông Tuấn nói.\nĐầu tư và xuất khẩu của TP HCM tiếp tục cải thiện. Trong 9 tháng đầu năm, thành phố thu hút khoảng 2,97 tỷ USD, tăng hơn 26% so với\ncùng kỳ. Theo quan sát của các chuyên gia, dòng vốn FDI cũng có bước dịch chuyển tích cực, từ đầu tư hình thành nhà máy gia công sang các\ndự án cung ứng dịch vụ công nghệ cao.\nMột số chỉ tiêu khác cũng tiến triển tốt. Tổng kim ngạch xuất khẩu của doanh nghiệp thành phố qua cửa khẩu cả nước 9 tháng đầu năm ước\nđạt hơn 35 tỷ USD, tăng 10,4% so với cùng kỳ năm ngoái (cùng kỳ tăng 0,31%). Tinh thần khởi sự kinh doanh cũng tăng cao. 9 tháng qua,\nthành phố đã cấp phép gần 33.000 doanh nghiệp, tăng gần 47% so cùng kỳ...\nGiáo sư - Tiến sĩ Nguyễn Trọng Hoài, Đại học Kinh tế TP HCM, cho rằng kinh tế thành phố đã gần như bình thường trở lại ở mọi lĩnh vực.\n\"Dù Covid-19 làm tê liệt mọi hoạt động trước đó nhưng giờ đã phục hồi gần như hoàn toàn\", ông Hoài nhận định.\nMới đây, Bí thư Thành ủy TP HCM Nguyễn Văn Nên đánh giá kinh tế địa phương \"đã phục hồi nhanh, khá đồng bộ và tương đối toàn diện\".\nCòn bà Nguyễn Thị Lệ, Chủ tịch Hội đồng Nhân dân TP HCM, nhận định sự phục hồi này \"sớm hơn kỳ vọng\".\nDù các chỉ số chung đang phục hồi tích cực, TP HCM vẫn có một số trụ cột còn yếu. Chẳng hạn ở lĩnh vực sản xuất, một số ngành như sản\nxuất tủ, bàn ghế, dệt may... hiện vẫn khó khăn.\nCuối tháng 9, theo ghi nhận của Hội Mỹ nghệ và Chế biến gỗ TP HCM (Hawa), tình trạng thiếu đơn hàng và giảm giờ làm chưa khắc phục\nđược. Ông Nguyễn Quốc Khanh, Chủ tịch Hawa nhận định, chỉ nhóm FDI có đủ đơn hàng trở lại, còn các nhà sản xuất khác duy trì được 40-60%\ncông suất.\n\"Bức tranh hiện tại phản ánh việc doanh nghiệp trong nước hoàn toàn bị động trước những biến chuyển của thế giới. Mô hình sản xuất gia\ncông - OEM khiến doanh nghiệp phụ thuộc hoàn toàn vào 'sức khoẻ' của các thương hiệu quốc tế\", ông Khanh nói.\nÔng Phạm Quang Anh, Nhà sáng lập kiêm CEO Công ty May mặc Dony cũng cho hay, từ tháng 7 đến nay, ngành dệt may lao đao vì sụt giảm đơn\nhàng. Lúc này, công ty ông đang nỗ lực tìm kiếm đơn hàng, đối tác cũng như mở rộng thị trường mới.\nTheo Giáo sư Nguyễn Trọng Hoài, nhìn chung 90% các khu công nghiệp ở thành phố đã quay về mức độ sản xuất như bình thường. Một số\nngành thâm dụng lao động như dệt may, da giày, đồ gỗ chưa hồi phục hoàn toàn là dễ hiểu. \"Thị trường Âu, Mỹ mở cửa sau dịch chậm vào năm\nngoái và hiện mức sống bị ảnh hưởng nên nhu cầu giảm\", ông Hoài đánh giá.\nCũng do ảnh hưởng điều kiện kinh tế thế giới nên mảng dịch vụ, du lịch của thành phố tuy hồi sinh \"vẫn còn xa phong độ trước dịch\".\nCục thống kê TP HCM cho biết 9 tháng đầu năm nay, doanh thu dịch vụ lữ hành đạt 4.715 tỷ đồng. So với trước dịch, con số này chưa bằng\nmột phần ba (doanh thu 8 tháng đầu năm 2019 là 18.402 tỷ đồng). Ông Ngô Minh Đức, Thành viên Hội đồng tư vấn Du lịch quốc gia, Chủ tịch\nHG Holdings - đơn vị sở hữu nền tảng Gotadi BTM - nói rằng chỉ cần nhìn người đánh giày và đạp xích lô còn ít ở TP HCM cũng hiểu khách\nquốc tế quay lại thành phố chưa nhiều.\nĐây cũng là cái khó chung của ngành du lịch Việt Nam. Nguyên nhân đến từ nhiều yếu tố, trong đó một phần do kinh tế thế giới suy yếu\nvì lạm phát tăng cao, xung đột Ukraine. Các thị trường có lượng khách lớn đều gặp khó khăn riêng. Khách Trung Quốc chưa quay lại. Tại\nchâu Âu, khủng hoảng năng lượng khiến người dân cẩn trọng chi tiêu hơn, euro mất giá cũng khiến vé máy bay Việt Nam - châu Âu tăng gần\ngấp đôi.\n\"Trong lộ trình hồi phục, ngành kinh tế không khói này là ‘điểm chờ’ trong bức tranh tổng thể, chậm sau vài nhịp so với các ngành\nkhác, chữa dần các vết thương vốn rất sâu do Covid-19 gây ra\", nhóm chuyên gia Đại học Kinh tế - Luật, nhận định.\nMột điểm nghẽn khác của thành phố cũng đang diễn biến song song với tình hình chung cả nước là đầu tư công. Theo ước tính của UBND TP\nHCM, 9 tháng qua, tỷ lệ giải ngân vốn đầu tư công trên địa bàn đạt 26% kế hoạch năm, thấp hơn mức trung bình cả nước.\n\"Quyết tâm của chính phủ và lãnh đạo địa phương đều có nhưng vẫn cần thêm cam kết triển khai của hai bên\", Giáo sư Hoài nêu ý kiến.\nTheo ông, lãnh đạo thành phố quyết tâm, các sở ban ngành bên dưới cũng phải nỗ lực chủ động hơn nữa. Hoặc có thể nghiên cứu thêm cơ chế\nnào đó để đảm bảo sự linh hoạt, sáng tạo cho thành phố trong việc giải quyết các điểm nghẽn cơ sở hạ tầng.\nCác chuyên gia lẫn doanh nghiệp cho rằng tương lai kinh tế của TP HCM vẫn tươi sáng, nhưng bất lợi cũng đang nổi lên và cần theo dõi.\nTheo nhóm nghiên cứu Đại học Kinh tế - Luật, quý III có thể đã là đỉnh tăng trưởng của 2022, triển vọng quý IV không lạc quan vì các yếu\ntố tạo áp lực chiếm ưu thế.\nTrong đó, các doanh nghiệp ngành sản xuất, xuất - nhập khẩu kém lạc quan hơn. Các nguồn nguyên liệu và thị trường lớn trên thế giới\nđều vẫn bất ổn. Khủng hoảng năng lượng ở châu Âu, lạm phát tại Mỹ và nhiều nền kinh tế phát triển, xung đột Ukraine leo thang, Trung Quốc\nvẫn cứng rắn chống dịch...đều tạo ra những tác động nhất định.\n\"Sản phẩm của chúng tôi chủ yếu nhập từ các nước châu Âu. Vì vậy, công ty lo ngại tình hình chiến sự và xung đột của các quốc gia sẽ\nảnh hưởng đến việc nhập nguyên liệu đầu vào và khó khăn về vận chuyển\", ông Đoàn Hào Hiệp, CEO của Eurostone nói.\nNhiều chuyên gia quốc tế đang dự báo về nguy cơ suy thoái kinh tế toàn cầu. Ông Lương Vạn Vinh cho hay, sau dịch, nguyên liệu đầu vào\ntăng 30-40%, một phần do chiến sự. \"Đầu vào tăng nhiều nhưng tôi tăng không bao nhiêu nên còn khó khăn. Chưa kể giá USD giờ tăng quá cao.\nMột số bạn bè khác ngành của tôi, ngày trước làm quanh năm không nghỉ, giờ một tuần chỉ sản xuất 4-5 ngày\", ông Vinh cho biết.\nTuy nhiên, với diễn biến đến hiện tại, Tổng cục Thống kê dự báo GRDP năm nay của thành phố có thể tăng 9,44% (năm 2021 giảm 6,78%).\nĐiều này cũng đồng nghĩa, cả năm nay, mục tiêu tăng trưởng 6-6,5% là chắc chắn vượt qua. Hiệu ứng tích cực của tiêu dùng và dịch vụ có\nthể kéo dài sang quý IV, bù đắp cho những khó khăn hiện hữu ở khu vực công nghiệp.\nBán lẻ đang kỳ vọng vào mùa Tết trong khi du lịch quốc tế chờ cải thiện thêm nhờ mùa du lịch cuối năm vào tháng 11 và 12.\nGiáo sư Nguyễn Trọng Hoài cho rằng, thời gian tới, TP HCM cần củng cố 4 trụ cột cơ bản để nâng cao sức khỏe nền kinh tế, vừa duy trì\nđà phục hồi vừa sẵn sàng chống chịu những biến số bất ngờ của kinh tế toàn cầu.\nThứ nhất, trọng tâm vẫn là an toàn - an sinh xã hội cho những người sinh sống tại đây. Cần đầu tư nhiều hơn cho lĩnh vực y tế vì nó là\nxương sống tạo niềm tin thu hút người lao động, nhà đầu tư tìm đến.\nThứ hai, để tất cả các lĩnh vực từ công nghiệp đến dịch vụ, đổi mới sáng tạo thuận lợi phát triển cần nâng cao hệ sinh thái quản\ntrị. Theo đó, thành phố cần số hóa tốt hơn, hành lang hành chính thông thoáng, nhanh và thân thiện hơn.\nThứ ba ,  muốn tăng trưởng bền vững phải giải quyết được cơ sở hạ tầng. Tiến độ các dự án chống ngập, chỉnh trang đô thị, khép\nkín đường vành đai 2 và triển khai vành đai 3 cần đẩy nhanh. Khi hệ thống hạ tầng hoàn thiện hơn, dòng luân chuyển hàng hóa sẽ mạnh và cạnh tranh chi phí logistics tốt hơn.\nCuối cùng là trụ cột đổi mới sáng tạo. TP HCM không thể tiếp tục đi sâu vào thâm dụng lao động mà cần những mô hình kinh tế mới dựa\ntrên công nghệ và đổi mới sáng tạo. Cần có những chính sách khuyến khích phát triển hệ sinh thái này. Việc giảm thâm dụng lao động và\nthay bằng thâm dụng tri thức, công nghệ, sáng tạo mới thực sự giúp TP HCM xứng đáng là hình mẫu tiên phong về đổi mới và tăng trưởng ở\nViệt Nam.\nCòn đối với những người làm kinh doanh như ông Lương Vạn Vinh, tương tự như Covid-19 và 4 tháng giãn cách năm ngoái, những đám mây\nkinh tế sắp tới cũng không làm ông chùn bước. \"Mình làm sản xuất là lâu dài, vẫn phải nỗ lực duy trì phát triển. Lúc này lời ít cũng\nđược, nhưng phải ráng vượt qua. Một hai năm sau, kinh tế trở lại bình thường, 'sau cơn mưa trời lại sáng'\", ông Vinh chia sẻ.\nViễn Thông\n",
        "published_date": "Thứ bảy, 1/10/2022, 08:26 (GMT+7)"
    },
    {
        "title": "Hành trình khẳng định thương hiệu của NTJ",
        "url": "https://vnexpress.net/hanh-trinh-khang-dinh-thuong-hieu-cua-ntj-4517344.html",
        "content": "Tiếp nối chặng đường 30 năm phát triển, NTJ khát khao vươn đến vị thế mới với nhiều đổi mới và cải tiến trong chất lượng dịch vụ.\nCông ty trách nhiệm hữu hạn Vàng bạc đá quý Ngọc Thẩm (NTJ) được thành lập vào năm 1989, tại thành phố Mỹ Tho, đặt nền móng vững chãi đầu tiên trong hành trình xây dựng một biểu tượng kim hoàn hàng đầu khu vực Tây Nam Bộ.\nTrải qua hơn 3 thập kỷ, NTJ đã và đang dần khẳng định được vị thế riêng trên thị trường Việt Nam và tâm trí của giới mộ điệu thời trang trong khu vực. Đặc biệt, năm 2020 đánh dấu bước chuyển mình của công ty khi ra mắt bộ nhận diện hoàn toàn mới với hình ảnh hiện đại và chuyên nghiệp hơn. Đây không chỉ là sự tiếp nối những giá trị văn hóa cốt lõi của thương hiệu mà còn là lời khẳng định cho tôn chỉ luôn sẵn sàng thay đổi để mang đến những trải nghiệm toàn diện cho khách hàng.\n2022 đánh dấu cột một mới của NTJ trên hành trình kiến tạo vị thế tiên phong với không gian mua sắm cao cấp NTJ Flagship. Ảnh:  NTJ\nKhởi đầu từ một cửa hàng trang sức tại thành phố Mỹ Tho với công nghệ chế tác và công cụ thô sơ, NTJ đã có những bước tiến vượt bậc, ngày càng ấn định được vị thế riêng với hơn 12 cửa hàng trải dài khắp các tỉnh thành miền Tây như: Cần Thơ, Vĩnh Long, Long Xuyên, Trà Vinh...\nNgay từ những ngày đầu thành lập, NTJ đã đặt ra mục tiêu cam kết mang đến chất lượng sản phẩm cùng những trải nghiệm cao cấp cho khách hàng. Nhằm xây dựng quy trình chế tác chuẩn hóa toàn diện, NTJ đã thành lập nhà máy sản xuất chuyên biệt, đầu tư trang thiết bị hiện đại được nhập khẩu trực tiếp từ châu Âu. Mỗi thiết kế trang sức tại NTJ đều đạt chất lượng thẩm mỹ và tính ứng dụng cao trước khi đến tay chủ sở hữu.\nNTJ cũng là một trong những đơn vị sản xuất nữ trang đi đầu trong việc tuyển dụng, phát triển cũng như đào tạo nguồn nhân lực chất lượng cao. Tính đến nay, NTJ đã có hơn 200 nghệ nhân chế tác giàu kinh nghiệm. Song hành với đó là đội ngũ nhân viên tư vấn đều được trang bị đầy đủ kiến thức, chuyên nghiệp và tận tâm. NTJ cung cấp những trải nghiệm hoàn mỹ và sự hài lòng tối đa khi đến tham quan, mua sắm tại cửa hàng.\nNTJ hội tụ đội ngũ nghệ nhân có nhiều năm kinh nghiệm trong lĩnh vực chế tác kim hoàn. Ảnh:  NTJ\nVới tư duy sáng tạo, tinh thần \"dám đổi mới không ngại thách thức\", NTJ ghi dấu ấn đậm nét trong lòng giới mộ điệu thời trang khi kết hợp phong cách thiết kế hiện đại và nét văn hóa đặc trưng của miền Tây Nam Bộ. Mỗi tuyệt tác trang sức độc đáo không chỉ thể hiện tâm sức của những nghệ nhân trong từng đường nét chạm khắc mà còn truyền tải những cảm hứng, ý nghĩa sâu sắc giúp tôn vinh vẻ đẹp của nhan sắc Việt.\nBước sang năm 2022 với nhiều cơ hội nhưng cũng đầy thử thách, NTJ tiếp tục theo đuổi mục tiêu trở thành đơn vị cung cấp trang sức hàng đầu tại Việt Nam cũng như thị trường quốc tế. Kế thừa và phát huy tinh thần đổi mới, NTJ khát khao vươn mình đến những giá trị khác biệt, kiến tạo kiệt tác không gian mua sắm mới lạ mang tên NTJ Flagship để bắt nhịp với xu thế của các thương hiệu cao cấp.\nCửa hàng NTJ Flagship đầu tiên tại Vincom Shophouse Mỹ Tho, 1A Đường Hùng Vương, phường 1, Mỹ Tho, Tiền Giang. Ảnh:  NTJ\nVới sự đầu tư bài bản từ concept thiết kế đến những sản phẩm và dịch vụ cao cấp lần đầu tiên được giới thiệu, không gian mua sắm với hơn 600 m2 này sẽ là bước ngoặt quan trọng để NTJ tiếp nối vị thế tiên phong tại mảnh đất khởi nguồn di sản. Đây sẽ là bước đệm đưa tên tuổi của NTJ ngày một rộng rãi với giới mộ điệu thời trang tại Mỹ Tho nói riêng và Tây Nam Bộ nói chung.\nCửa hàng flagship đầu tiên của NTJ tại sẽ được khai trương vào ngày 1/10/2022 tại Vincom Shophouse Mỹ Tho, 1A Đường Hùng Vương, phường 1, Mỹ Tho, Tiền Giang. Khám phá thêm những hoạt động thú vị và chương trình khuyến mãi hấp dẫn trong tuần lễ khai trương  tại đây .\nCửa hàng NTJ Flagship:\nĐịa chỉ: Vincom Shophouse Mỹ Tho, 1A đường Hùng Vương, phường 1, TP Mỹ Tho, tỉnh Tiền Giang. \nHotline: 1800 599 973 \nKhám phá không gian cửa hàng tại:  ngoctham.com/ntj-flagship .\n(Nguồn:  Cửa hàng NTJ Flagship )\n",
        "published_date": "Thứ bảy, 1/10/2022, 08:00 (GMT+7)"
    },
    {
        "title": "Hàng không Nga muốn chấm dứt sự phụ thuộc vào Boeing, Airbus",
        "url": "https://vnexpress.net/hang-khong-nga-muon-cham-dut-su-phu-thuoc-vao-boeing-airbus-4517777.html",
        "content": "Rostec, tập đoàn nhà nước hàng đầu Nga, cho biết ngành hàng không nước này đặt mục tiêu sản xuất 1.000 máy bay mà không cần linh kiện phương Tây.\nRostec là một tập đoàn đa ngành trong đó có chế tạo máy bay dân dụng được Tổng thống Nga Putin ký sắc lệnh thành lập năm 2007. Tập đoàn này đang hướng tới mục tiêu sản xuất 1.000 máy bay từ các linh kiện trong nước và chấm dứt sự phụ thuộc vào Boeing, Airbus năm 2030.\nTheo  Reuters , đây là dấu hiệu mạnh mẽ cho thấy ngành hàng không Nga coi đối đầu với phương Tây là một cuộc chia rẽ vĩnh viễn. Hiện ngành này sử dụng khoảng 95% máy bay từ nước ngoài, chủ yếu của Boeing và Airbus. Tuy nhiên, các lệnh trừng phạt nặng nề đã khiến các hãng bay Nga khó có phụ tùng để thay thế.\nHồi tháng 8,  Reuters  cho biết các hãng hàng không Nga, trong đó có Aeroflot loại bỏ các máy bay mà họ không có linh kiện để thay thế do các lệnh cấm vận của phương Tây. Tuy nhiên, Rostec lại coi biến động này là cơ hội để xây dựng một ngành công nghiệp hàng không mạnh mẽ và tự chủ.\n\"Các máy bay nước ngoài sẽ bị loại khỏi đội bay. Chúng tôi tin rằng quá trình này là không thể đảo ngược. Boeing và Airbus sẽ không bao giờ được giao hàng các máy bay đến Nga\", Rostec trả lời  Reuters  về tình hình và kế hoạch của ngành hàng không Nga.\nNhà phân tích hàng không vũ trụ Richard Aboulafia, CEO AeroDynamic Advisory có trụ sở tại Mỹ đánh giá mục tiêu sản xuất 1.000 máy bay vào năm 2030 là \"không khả thi\". Ông cho rằng ngay cả khi Nga vẫn gặp khó khăn trong sản xuất dù có thể mua chất bán dẫn và các linh kiện quan trọng khác từ phương Tây.\nTheo  Reuters , năm 2021, một nửa linh kiện, công nghệ được sử dụng trong ngành công nghiệp hàng không Nga có nguồn gốc từ nước ngoài. Do đó, Rostec sẽ phải tìm nguồn cung thay thế hoặc tự chế tạo chúng.\n\"Mục tiêu tiếp theo của chúng tôi trong thời gian sớm nhất là hoàn thành việc nhập khẩu thay thế các linh kiện được chuyển giao từ nước ngoài cho các dự án hàng không đầy hứa hẹn\", Rostec cho biết.\nTú Anh  (theo Reuters)\n",
        "published_date": "Thứ bảy, 1/10/2022, 04:55 (GMT+7)"
    },
    {
        "title": "Trật tự kinh tế châu Âu đảo lộn vì khủng hoảng năng lượng",
        "url": "https://vnexpress.net/trat-tu-kinh-te-chau-au-dao-lon-vi-khung-hoang-nang-luong-4517712.html",
        "content": "Đức bị đẩy đến bờ vực suy thoái khi Nga cắt khí đốt, còn Italy - nước thường xuyên khủng hoảng kinh tế - lại chịu tác động rất ít.\nVài tuần sau khi Nga mở chiến dịch quân sự tại Ukraine, Claudio Descalzi - CEO hãng năng lượng Italy Eni thực hiện hàng loạt chuyến thăm các hãng cung cấp khí đốt ở châu Phi. Ông cũng tổ chức nhiều cuộc họp với quan chức Algeria, Angola, Ai Cập và Congo trong tháng 2 và 3. Các cuộc họp đều có sự tham gia của quan chức Italy.\nEni và Italy đang có lợi thế khi tận dụng được các nguồn cung sẵn có để mua thêm khí đốt, thay thế cho nguồn cung từ Nga. Sự thay đổi linh hoạt này là điều mà nhiều nước châu Âu không làm được, trong bối cảnh bị Nga cắt khí đốt.\nĐức là một ví dụ. Cường quốc kinh tế này từ lâu nổi tiếng với việc lên kế hoạch thận trọng. Nhưng lần này, họ gần như không phòng bị. Đức đang trên bờ vực suy thoái. Lĩnh vực công nghiệp của họ đang chuẩn bị cho việc bị phân bổ quota khí đốt. Có doanh nghiệp thậm chí đã bị quốc hữu hóa.\nNgược lại, Italy - quốc gia đã quen thuộc với khủng hoảng kinh tế - lại có sức chống chịu tốt hơn hẳn. Họ đảm bảo được nguồn cung bổ sung và tự tin không cần phân bổ khí đốt. Chính phủ nước này tự đánh giá an ninh năng lượng của họ \"tốt nhất châu Âu\".\nNhân viên của Uniper đang làm việc tại Bavaria (Đức). Ảnh:  Reuters\n\"Sự thiện chí mà một số nước châu Âu dành cho ông Descalzi chính là lợi thế cạnh tranh\", Alberto Clò - cựu Bộ trưởng Công nghiệp Italy cho biết, trong bối cảnh nhiều nước gặp khó khi ký hợp đồng mua bán năng lượng.\nTình cảnh trái ngược của hai quốc gia này cho thấy khủng hoảng năng lượng đang tác động không đồng đều lên châu Âu. Các nước trong khu vực này có mức độ phụ thuộc khí đốt vào Nga rất khác nhau.\nPhần lớn châu Âu phải đối mặt với khủng hoảng nguồn cung khi mùa đông đang đến gần. Các nước có rủi ro cao nhất là Đức, Hungary và Áo. Các nước ít chịu ảnh hưởng là Pháp, Thụy Điển, Anh và Italy.\nMartijn Murphy - chuyên gia dầu khí tại hãng tư vấn Wood Mackenzie cho biết dù Italy từng coi Nga là nhà cung cấp khí đốt lớn nhất, việc họ đa dạng hóa nguồn cung và có mối quan hệ lâu dài với châu Phi đồng nghĩa sức chống chịu của họ sẽ tốt hơn nhiều quốc gia nếu Nga ngừng bán khí đốt.\n\"Eni có mối quan hệ thân thiết với tất cả các nước họ có hiện diện (như Algeria, Tunisia, Libya, Ai Cập), cũng như các nước họ đầu tư và có hoạt động\", ông nói.\nThiếu năng lượng sau chiến sự đã buộc các chính phủ tìm cách giải quyết rủi ro khi quá phụ thuộc vào một nguồn cung. Nó gợi nhớ khủng hoảng năng lượng 1970 khiến phương Tây phải nghĩ lại về việc phụ thuộc vào dầu mỏ Trung Đông. Cũng chính từ sau sự kiện này, hoạt động thăm dò và tìm nguồn cung thay thế đã bùng nổ trên toàn cầu.\nBộ Kinh tế Đức cho biết họ muốn dừng phụ thuộc vào khí đốt nhập khẩu của Nga và đa dạng hóa nguồn cung càng nhanh càng tốt. Bước đầu, họ đang thuê 5 cảng nổi nhận khí thiên nhiên hóa lỏng (LNG). Đức hiện không có cảng LNG nào, trong khi Italy có 3 cảng đang hoạt động và gần đây còn mua thêm 2.\nItaly tiêu thụ 29 tỷ m3 khí đốt Nga năm ngoái, tương đương 40% khí đốt nhập khẩu. Họ đang dần thay thế khoảng 10,5 tỷ m3 trong số đó bằng cách tăng nhập từ các nước khác trong mùa đông này, Eni cho biết.\nPhần lớn khí đốt mua bổ sung là đến từ Algeria. Hôm 21/9, nước này tuyên bố sẽ tăng lượng khí đốt bán cho Italy thêm gần 20%, lên 25,2 m3 năm nay. Điều này đồng nghĩa họ sẽ trở thành nước cung cấp khí đốt lớn nhất cho Italy, đóng góp gần 35% lượng nhập khẩu. Khí đốt Nga hiện chỉ còn chiếm tỷ lệ rất nhỏ, ông Descalzi tuần này cho biết.\nTrong khi đó, Đức năm ngoái nhập khẩu 58 tỷ m3 khí đốt từ Nga, đóng góp 58% tiêu thụ. Tuy nhiên, từ tháng 6, lượng khí đốt cung cấp qua đường ống Nord Stream 1 đã sụt giảm và đến tháng 8 thì dừng hẳn.\nKhi không có đủ thỏa thuận cung cấp dài hạn với các nước khác, và các hãng dầu khí nước này cũng ít có hoạt động ở nước ngoài, họ buộc phải tìm đến thị trường giao ngay. Đức đang phải trả số tiền gấp 8 lần cùng kỳ năm ngoái để mua khí đốt thay thế.\nYếu tố địa lý cũng đóng góp phần nào vào an ninh năng lượng. Đức không ở gần Bắc Phi như Italy. Họ cũng không có dự trữ khí đốt và dầu mỏ lớn.\nTuy nhiên, giới chức Đức đã tính toán sai nhiều năm qua, chứ không phải đến sau xung đột Nga - Ukraine. Năm 2006, Italy là nước tiếp cận khí đốt Nga nhanh nhất. Eni khi đó đã ký thỏa thuận khí đốt kỷ lục với Gazprom. Nhưng 8 năm qua, Đức ngày càng phụ thuộc vào Nga, trong khi Italy tìm cách phân tán rủi ro.\nSự thay đổi bắt đầu khi chính phủ Italy có lãnh đạo mới thay Thủ tướng Silvio Berlusconi - người bạn lâu năm của ông Putin, và Descalzi lên nắm quyền tại Eni. Descalzi có nhiều kinh nghiệm thăm dò tại Libya, Nigeria và Congo. Vì thế, ông tập trung vào khu vực ông hiểu rõ nhất - châu Phi.\nNăm 2015, Eni tìm ra Zohr - mỏ khí đốt lớn nhất Địa Trung Hải. Năm 2019, họ ký hợp đồng gia hạn nhập khẩu khí đốt với Algeria đến năm 2027.\nSau việc Nga sáp nhập Crimea năm 2014 và nhận nhiều đòn trừng phạt của phương Tây, Italy đã dừng một dự án khí đốt với Nga. Họ sau đó chuyển sang xây một đường ống nhỏ hơn, đi từ Azerbaijan qua Hy Lạp và Albania.\nĐức thì không giảm phụ thuộc vào Nga. \"Châu Âu và Nga đã có mối quan hệ về năng lượng suốt 40 năm qua. Chưa ngày nào khí đốt được dùng làm vũ khí chiến lược để chống lại phương Tây\", Johannes Teyssen - CEO E.ON khi đó cho biết.\nNăm 2015, Gazprom còn ký hợp đồng với hai công ty Đức là E.ON và Wintershall để xây đường ống khí đốt Nord Stream 2. Một ngày trước khi Nga mở chiến dịch quân sự tại Ukraine, Klaus-Dieter Maubach - CEO  Uniper  - công ty nhập khẩu nhiều khí đốt Nga nhất tại Đức còn nhận xét Gazprom là nhà cung cấp đáng tin cậy.\nQuan điểm đó của ông giờ đã thay đổi. 7 tháng sau cuộc xung đột, Uniper chuẩn bị kiện Gazprom vì cắt nguồn cung, khiến Uniper phải xin cứu trợ tới 29 tỷ euro từ chính phủ. Tháng 9, chính phủ Đức cũng đã đồng ý quốc hữu hóa công ty này.\nĐức đặt mục tiêu thay thế hoàn toàn khí đốt Nga vào giữa năm 2024. Dù vậy, một số hãng năng lượng cho rằng họ phải mất nhiều thời gian hơn thế, do các nguồn thay thế đang khan hiếm.\n\"Chúng tôi đã phụ thuộc quá nhiều và quá lâu vào nguồn cung năng lượng của Nga\", Thủ tướng Đức Olaf Scholz cho biết hồi tháng 6, \"Quan điểm Nga là đối tác kinh tế đang tin cậy trong khủng hoảng giờ không còn nữa\".\nHà Thu   (theo Reuters)\n",
        "published_date": "Thứ bảy, 1/10/2022, 00:00 (GMT+7)"
    },
    {
        "title": "Một cổ phiếu bất động sản tăng giá gấp đôi trong nửa tháng",
        "url": "https://vnexpress.net/mot-co-phieu-bat-dong-san-tang-gia-gap-doi-trong-nua-thang-4518312.html",
        "content": "LEC tăng trần 11 phiên liên tiếp trong nửa tháng, từ 7.000 đồng lên 14.550 đồng, dù ban lãnh đạo công ty cho biết \"hoạt động kinh doanh không có biến động đặc biệt\".\nDù có thời điểm trong phiên giao dịch giá quay đầu chạm sàn, cổ phiếu của Công ty cổ phần Bất động sản điện lực Miền Trung (LEC) hai tuần qua luôn đóng cửa ở giá trần. Cổ phiếu này đang đứng đầu về mức tăng giá trên sàn chứng khoán TP HCM kể từ giữa tháng 9 đến nay.\nMạch tăng dựng đứng của LEC diễn ra trong bối cảnh thị trường chứng khoán đang chịu áp lực điều chỉnh mạnh, đặc biệt là các cổ phiếu bất động sản cùng ngành bị nhà đầu tư trong nước lẫn khối ngoại bán tháo. Thị giá tăng mạnh nhưng khối lượng giao dịch của LEC không lớn, chỉ khoảng 4.000-25.000 đơn vị, tức thanh khoản phiên cao nhất chỉ khoảng 350 triệu đồng.\nTrong hai văn bản gửi Sở Giao dịch chứng khoán TP HCM (HoSE), ông Phạm Ngọc Bình - Thành viên Hội đồng quản trị - đều khẳng định đà tăng này \"do cung cầu thị trường\" bởi các hoạt động sản xuất kinh doanh của công ty vẫn bình thường.\nKết quả kinh doanh nửa đầu năm của công ty kém khả quan khi doanh thu giảm phân nửa so với cùng kỳ năm ngoái, chỉ đạt 110 tỷ đồng trong khi lợi nhuận chưa đến 200 triệu đồng. Công ty đang có tổng nguồn vốn hơn 1.100 tỷ đồng, trong đó hơn 700 tỷ đồng hình thành từ các khoản nợ và vay.\nLEC niêm yết trên sàn chứng khoán từ giữa năm 2017. Vốn hoá thị trường luôn nằm trong nhóm rất nhỏ, hiện đạt khoảng 250 tỷ đồng. Công ty có 88 nhân viên, đặt trụ sở ở Đà Nẵng và hoạt động chính là kinh doanh bất động sản và công trình xây dựng.\nPhương Đông\n",
        "published_date": "Chủ nhật, 2/10/2022, 19:47 (GMT+7)"
    },
    {
        "title": "Chứng khoán Việt Nam giảm mạnh nhất 30 tháng",
        "url": "https://vnexpress.net/chung-khoan-viet-nam-giam-manh-nhat-30-thang-4518248.html",
        "content": "Mất 148 điểm trong tháng 9, VN-Index không những cắt đứt chuỗi tăng hai tháng trước mà còn xác lập mức giảm mạnh nhất 30 tháng qua.\nChỉ số đại diện cho sàn chứng khoán TP HCM đóng cửa phiên giao dịch cuối tháng 9 tại 1.132 điểm, giảm 11,6% so với tháng trước và 24,4% so với cuối năm ngoái. Những phiên điều chỉnh sâu cuối tháng qua do tâm lý bi quan dâng cao khiến chỉ số chứng khoán có tháng giảm mạnh nhất kể từ tháng 3/2020.\nVN-Index cũng nằm trong nhóm 10 chỉ số chứng khoán giảm mạnh nhất trong tháng 9; xếp sau Philippines, Hong Kong, Nga, Hungary, Hàn Quốc, Bồ Đào Nha...\nThanh khoản thị trường lùi sâu so với tháng trước. Phiên giao dịch sôi động nhất ghi nhận 852 triệu cổ phiếu được sang tay, tương ứng hơn 20.000 tỷ đồng trong khi phiên thấp nhất đạt chưa đến 10.000 tỷ đồng. Nhà đầu tư nước ngoài cũng xả hàng ồ ạt, thể hiện qua giá trị bán ròng hơn 3.000 tỷ đồng trong tháng qua.\nDiễn biến chỉ số lẫn thanh khoản trong tháng 9 gần như nằm ngoài dự báo của các công ty chứng khoán kể cả trong kịch bản tiêu cực nhất.\nĐơn cử như Công ty Chứng khoán VNDirect hồi đầu tháng cho rằng các yếu tố cơ bản của thị trường đang được cải thiện, trong đó có việc rút ngắn chu kỳ thanh toán và nới trần tăng trưởng tín dụng cho một số ngân hàng, nên nhà đầu tư có thể giải ngân để tích sẵn và xây dựng danh mục cổ phiếu cho năm tới. Nhóm phân tích này cho rằng VN-Index có thể điều chỉnh mạnh nhất về 1.240-1.260 điểm, nhưng thực tế chỉ số đã xuyên thủng vùng này từ giữa tháng.\nVới những lý do tương tự nhưng bằng góc nhìn lạc quan hơn, bộ phận phân tích Công ty Chứng khoán Rồng Việt (VDSC) đầu tháng trước dự đoán VN-Index có thể chinh phục mốc 1.300 điểm, tức tăng không dưới 20 điểm, khi thị trường còn hưởng lợi từ việc Cục Dự trữ Liên bang Mỹ và các ngân hàng trung ương khác tỏ ra quyết liệt trong việc thực thi chính sách kiềm chế lạm phát.\nTrong kịch bản xấu, VDSC khi đó dự đoán VN-Index cũng không thủng mốc 1.250 điểm bởi niềm tin cổ phiếu ngành ngân hàng, thực phẩm, dầu khí và bán lẻ sẽ luân phiên đóng vai trò trụ đỡ cho thị trường bên cạnh dòng tiền nước ngoài quay trở lại.\nPhương Đông\n",
        "published_date": "Chủ nhật, 2/10/2022, 16:26 (GMT+7)"
    },
    {
        "title": "Nhiều cây xăng ở miền Tây tiếp tục nghỉ bán",
        "url": "https://vnexpress.net/nhieu-cay-xang-o-mien-tay-tiep-tuc-nghi-ban-4518181.html",
        "content": "Nhiều cây xăng ở các tỉnh miền Tây lại diễn ra tình trạng đóng cửa, xin ngừng kinh doanh với lý do thua lỗ, hết vốn nhập hàng.\nNhững ngày qua, anh Thành, một người dân ở Bến Tre cho biết phải chạy hơn 7 km mới đổ được xăng vì các điểm bán gần nhà đã ngưng hoạt động (thông thường anh chỉ chạy xe khoảng một km là có cây xăng để mua).\nMột số tỉnh khác như Đồng Tháp, An Giang... cũng ghi nhận trường hợp tương tự. Tại một cây xăng ở Đồng Tháp, nhiều người phải dắt bộ xe máy, năn nỉ cửa hàng bán, thậm chí có lời lẽ nặng nhẹ... nhưng vẫn không mua được xăng vì cửa hàng đóng cửa.\n\"Bị khách mắng, tôi đành im lặng, nhưng thật sự là càng bán càng lỗ, tiền đâu lo cho gia đình. Nếu cơ chế không thay đổi, tôi buộc phải dẹp cửa hàng vì hết vốn\", ông Trần Thanh Tuấn, Giám đốc Công ty TNHH Xăng Dầu Mạnh Khang (Đồng Tháp) giãi bày.\nÔng Tuấn cho biết đã làm đơn xin tạm ngừng kinh doanh đến cuối năm 2022 với lý do không còn vốn hoạt động. \"Lỗ kéo dài quá lâu, chúng tôi không cầm cự nỗi\", ông nói.\nTrung bình mỗi tháng, ông Tuấn bán 30.000-40.000 lít xăng dầu, chiết khấu cao nhất 150 đồng mỗi lít. Trong khi đó, chi phí mỗi lít từ 400 đến 500 đồng bao gồm: tiền điện hơn một triệu đồng mỗi tháng, ăn uống, nhân viên hơn 10 triệu đồng, còn lại là tiền mặt bằng, vận chuyển, hao hụt,...\nXung quanh cửa hàng của ông Tuấn có khoảng 7 cây xăng khác cũng đã đóng cửa nhiều ngày qua.\nCây xăng trên quốc lộ N2 tỉnh Đồng Tháp đóng cửa hôm 1/10. Ảnh:  Ngọc Tài\nDù Sở Công Thương Đồng Tháp chưa phản hồi về việc xin tạm ngừng kinh doanh, song năm ngày qua, chủ doanh nghiệp này quyết định đóng cửa, khi hàng trong bồn chứa vừa hết.\nÔng Nguyên Việt, một chủ cây xăng khác ở An Giang cũng cho biết khi hết hàng trong bồn, anh sẽ đóng cửa. Vì anh đang tìm nguồn vốn để nhập xăng dầu nhưng thật sự lúc này chưa biết vay mượn ở đâu.\nHiện Sở Công Thương tỉnh An Giang cho biết đã tiếp nhận 24 thông báo tạm dừng kinh doanh xăng dầu, trong đó tháng 9 có 10 doanh nghiệp. Lý do đưa ra là kinh doanh thua lỗ, hoa hồng thấp, đi ăn đám giỗ, hết vốn kinh doanh, không người quản lý cửa hàng,....\nMột số chủ doanh nghiệp bán lẻ khác thì tìm cách đối phó để đóng cửa như: sửa chữa cửa hàng, không thuê được người quản lý hoặc khi hết hàng đừng kéo rào, cắt cử nhân viên thông báo hết xăng khi có người vào mua,...\nBên cạnh đồng ý cho 9 doanh nghiệp tạm dừng theo đúng quy định, cơ quan này cũng thu hồi 10 giấy chứng nhận đủ điều kiện bán lẻ xăng dầu. Tương tự, Sở Công Thương Đồng Tháp trước đó cũng nhận hàng chục đơn xin tạm dừng hoạt động, nghỉ phép với các lý do như trên.\nTình trạng cây xăng đóng cửa khiến nhiều cửa hàng lân cận còn hoạt động phải bán lượng hàng gấp nhiều lần, dẫn đến quá tải, hết sớm hơn dự kiến...\nLiên quan mức chiết khấu, tại họp báo thường kỳ Chính phủ chiều 1/10, ông Đỗ Thắng Hải, Thứ trưởng Công Thương, cho hay việc chiết khấu xăng dầu xuống quá thấp, thậm chí bằng 0 do doanh nghiệp đầu mối kinh doanh xăng dầu thua lỗ khi đã nhập hàng giá cao trước đó, nhưng sang quý III giá lại giảm sâu. Cùng đó, chi phí kinh doanh xăng dầu chưa được Bộ Tài chính điều chỉnh kịp thời trong giá cơ sở. Do đó, để duy trì kinh doanh, tránh thua lỗ thêm, doanh nghiệp đầu mối buộc phải cắt giảm chi phí, trong đó có chiết khấu cho các đại lý bán lẻ.\nThứ trưởng Hải cho biết Bộ Công Thương đã nhiều lần đề xuất các cấp có thẩm quyền xem xét việc điều chỉnh các chi phí kinh doanh xăng dầu trong giá cơ sở bán lẻ.\nTuy nhiên, thẩm quyền tính toán, điều chỉnh các chi phí này thuộc về Bộ Tài chính. Hiện, Bộ Tài chính mới điều chỉnh mức chi phí đưa xăng dầu từ nước ngoài về Việt Nam theo thực tế, còn chi phí vận chuyển xăng dầu từ nhà máy lọc dầu trong nước đến cảng chưa được rà soát, điều chỉnh.\n\"Liên Bộ Công Thương - Tài chính sẽ phối hợp xem xét và điều chỉnh hợp lý các chi phí này thời gian tới\", ông Hải thông tin.\nNgọc Tài\n",
        "published_date": "Chủ nhật, 2/10/2022, 11:57 (GMT+7)"
    },
    {
        "title": "Lưu ý khi đầu tư nhà, đất vườn với 2,5 tỷ đồng",
        "url": "https://vnexpress.net/luu-y-khi-dau-tu-nha-dat-vuon-voi-2-5-ty-dong-4517453.html",
        "content": "Theo chuyên gia, mua nhà, đất vườn vùng xa giữ 5-10 năm có thể tăng giá 3-4 lần nhưng cần lưu ý rủi ro pháp lý, vướng quy hoạch.\nVợ chồng tôi làm ngành xuất nhập khẩu 14 năm, đã có nhà ở ổn định tại quận 12, TP HCM, hiện tích lũy được 2,5 tỷ đồng. Chúng tôi đang gửi tiết kiệm số tiền này đến cuối tháng 9 đáo hạn. Do lo ngại trượt giá, vợ chồng dự định rút ra tìm mua đất vườn, nhà vườn hoặc đất vườn vùng xa với giá trên dưới 2,5 tỷ đồng. Nếu thiếu một ít vốn, chúng tôi có thể huy động vay mượn từ người thân và trả dần bằng tiền lương hàng tháng.\nXin chuyên gia tư vấn giúp có sự khác biệt gì về cơ hội và rủi ro giữa đầu tư nhà vườn và đất vườn hay không? Với số vốn 2,5 tỷ đồng, vợ chồng tôi có thể đầu tư nhà vườn hoặc đất vườn ở những khu vực, tỉnh thành nào tiềm năng hiện nay? Nếu nắm giữ 5-10 năm, cơ hội tăng giá là bao nhiêu và chúng tôi nên làm gì để đảm bảo an toàn cho suất đầu tư này? Xin cảm ơn!\nMinh Thy, quận 12, TP HCM\nMột phần huyện Nhà Bè. Ảnh:  Quỳnh Trần\nChuyên gia trả lời:\nKhái niệm đầu tư nhà vườn hay đất vườn vùng ven đã xuất hiện cùng thời điểm với các đợt sóng nhỏ mang tên bỏ phố về quê hay bỏ phố về rừng cách đây nửa thập niên nhưng khi đó còn nhỏ lẻ và manh mún. Loại tài sản này đã thật sự bùng nổ trong đợt dịch Covid-19 vừa qua, khi mục tiêu mua tài sản được mở rộng, vừa để đầu tư tích lũy, sử dụng, thậm chí khai thác cho thuê. Tâm lý cách ly phòng dịch khiến khá nhiều người mong muốn có thêm một mảnh vườn ở nơi xa đô thị để cuối tuần về trồng rau, nghỉ ngơi thư giãn, tách biệt với đô thị ồn ào ngột ngạt khói bụi.\nNhà vườn là loại bất động sản liền thổ (tài sản gắn liền với đất), quy mô thửa đất lớn, chức năng trồng cây hàng năm hoặc lâu năm, trong đó có một phần diện tích xây nhà. Đất vườn là đất trồng cây hàng năm hoặc lâu năm, chưa có công trình nhà ở nào trên đó.\nHai loại tài sản này đều là thửa đất nông nghiệp lô lớn, diện tích phổ biến khoảng 1.000-2.000 m2 trở lên. Sự khác biệt nằm ở chỗ nhà vườn là đất nông nghiệp có một phần diện tích đất đã lên thổ cư, có thể xây công trình nhà ở; còn đất vườn là đất nông nghiệp 100%.\nVới tài chính 2,5 tỷ đồng, bạn không cần phải vay mà vẫn có khá nhiều phương án lựa chọn để đầu tư nhà vườn hay đất vườn, tùy vào sở thích đi xa hoặc gần.\nPhương án đi gần: bạn có thể lựa chọn khu vực như Bình Chánh, Củ Chi, Nhà Bè là các huyện ven đô TP HCM hoặc tỉnh giáp ranh kế cận phía Nam thành phố là tỉnh Long An. Nếu chọn cự ly đi gần, bạn có thể thuận tiện di chuyển đi về thăm nhà vườn hay đất vườn trong ngày dễ dàng.\nPhương án đi xa: bạn có thể lựa chọn tỉnh Đồng Nai, di chuyển ra các khu vực có vùng làm vườn phổ biến như: Long Khánh, Cẩm Mỹ, Cẩm Đường... hoặc phía huyện Thống Nhất. Nếu thích đi xa hơn nữa có vùng Bảo Lộc, Lâm Hà, tỉnh Lâm Đồng: từ khu vực Madaguoi trở lên tới Bảo Lộc, thời tiết mát mẻ, cây trái dễ trồng. Với phương án đi xa, bán kính di chuyển mở rộng ra 200-300 km, phù hợp đi vào 2 ngày cuối tuần.\nLưu ý khi đầu tư đất vườn hoặc nhà vườn là pháp lý đóng vai trò quyết định thành bại của suất đầu tư. Cần tìm mua đất vườn hoặc nhà vườn có sổ đỏ, thời gian sử dụng lâu dài, mua đúng chính chủ, có thể công chứng được ngay. Thường đất vườn, nhà vườn có diện tích lớn, bạn nên mua tối thiểu từ 1.000 m2 trở lên. Bạn nên liên hệ với chính quyền địa phương, cụ thể là Phòng Tài nguyên và Môi trường để tìm hiểu chi tiết về khu đất, vị trí, ranh giới, pháp lý, quy hoạch... trước khi mua, tránh mua nhầm dính vào quy hoạch. Bạn cũng có thể liên hệ với môi giới uy tín ở địa phương để kiểm tra quy hoạch, sổ sách kỹ lưỡng.\nNếu có dòng tiền nhàn rỗi, đây được xem là kênh đầu tư tương đương với gửi tiết kiệm lâu dài đồng thời tích lũy tài sản, bên cạnh đó bạn vừa có đất làm vườn trồng rau, vừa có nơi tới lui vào ngày cuối tuần nghỉ ngơi thư giãn.\nTốc độ tăng giá của nhà vườn và đất vườn thường không cao, ít biến động trong ngắn hạn 6-12 tháng hay trung hạn 1-2 năm. Tuy nhiên, nếu giữ tài sản dài hạn và ổn định trong 5-10 năm, bạn có thể thu về 2 loại giá trị thặng dư. Thứ nhất là giá trị tài sản có thể tăng lên trung bình gấp 3-4 lần nếu xung quanh khu vực bạn mua dần được lấp đầy thêm nhiều hàng xóm mới, kết nối giao thông ngày càng thuận tiện hơn. Thứ hai là lợi tức từ hoa màu hoặc nông sản trên chính khuôn viên khu vườn này.\nRủi ro, nếu bạn không tìm hiểu kỹ pháp lý của tài sản nhà vườn, đất vườn, bạn sẽ có nguy cơ dính vào đất quy hoạch. Kiểm tra rõ quy hoạch với môi giới, với công ty bán loại hình đất vườn, nhà vườn này. Bạn chỉ nên mua loại đất có diện tích 1.000-2.000 m2 một lô trở lên, không nên mua diện tích quá nhỏ. Nên mua loại đất vườn đã có sẵn 50-100 m2 thổ cư thể hiện rõ trên giấy chứng nhận quyền sử dụng đất để có thể tận dụng lợi thế xây được nhà trên đất, phần đất còn lại làm vườn. Nếu chỉ mua đất vườn 100% là đất nông nghiệp, bạn phải tốn thêm tiền bạc và công sức để chuyển một phần nhỏ diện tích của lô đất này lên thổ cư.\nNgoài ra, một rủi ro thường gặp là nếu bạn không có thời gian thăm nom đất vườn hay nhà vườn, hoặc không có người quản lý chăm sóc, bỏ hoang hóa, hàng năm phải tốn tiền thuê dịch vụ làm vườn, vệ sinh dọn dẹp; nếu vắng mặt quá lâu, bạn cũng có thể bị rủi ro lấn chiếm đất dẫn đến tranh chấp.\nÔng Tạ Trung Kiên, Tổng giám đốc Công ty đầu tư bất động sản Wowhome\n",
        "published_date": "Chủ nhật, 2/10/2022, 07:06 (GMT+7)"
    },
    {
        "title": "Giá xăng ngày mai có thể giảm mạnh",
        "url": "https://vnexpress.net/gia-xang-ngay-mai-co-the-giam-manh-4518006.html",
        "content": "Mỗi lít xăng có thể giảm 800-1.100 đồng một lít nếu nhà điều hành không trích hoặc sử dụng Quỹ bình ổn.\n1/10 là ngày điều chỉnh xăng dầu chu kỳ mới, song rơi vào thứ Bảy, ngày nghỉ nên theo quy định, nhà điều hành chuyển sang ngày 3/10, tức thứ Hai.\nDữ liệu Bộ Công Thương cập nhật đến ngày 28/9 cho thấy,  giá xăng dầu  thành phẩm bình quân trên thị trường Singapore đều có xu hướng giảm so với kỳ trước. Theo đó, bình quân giá xăng RON 92 là 87,7 USD một thùng, RON 95 là 91,2 USD một thùng, giảm 7-9% so với chu kỳ trước đó. Riêng dầu về mốc 109-110 USD một thùng.\nNói với  VnExpress , lãnh đạo một doanh nghiệp kinh doanh xăng dầu ở TP HCM cho rằng giá xăng dầu trên thế giới tuần qua giảm mạnh nên kỳ điều hành này xăng sẽ giảm trong khoảng 800-1.100 đồng một lít, còn dầu hạ 100-200 đồng.\n\"Ngược lại nếu nhà điều hành trích hoặc sử dụng quỹ giá dầu sẽ giữ nguyên, còn xăng giảm 500-600 đồng một lít\", lãnh đạo này nói.\nNgười dân đổ xăng tại một cửa hàng ở Hà Nội. Ảnh:  Ngọc Thành\nTương tự, giám đốc doanh nghiệp đầu mối xăng dầu ở Hà Nội dự báo giá xăng về gần mốc 20.000-21.500 đồng một lít. Đây sẽ lần giảm thứ tư liên tiếp và là mốc thấp nhất trong một năm qua.\nTại kỳ điều hành ngày 21/9, Liên bộ Công Thương - Tài chính điều chỉnh giá xăng RON 95 giảm 631 đồng còn 22.584 đồng một lít; xăng E5 RON 92 còn 21.780 đồng một lít. Trong khi đó, giá dầu về 22.530 đồng một lít. Dầu hỏa giảm 1.977 đồng một lít, xuống 22.440 đồng một lít.\nỞ thị trường thế giới, giá dầu tiếp tục giao dịch không ổn định vào ngày cuối cùng của tuần giao dịch. Ngày 30/9, dầu Brent giao tháng 11 đã giảm 53 cent, tương đương 0,6%, xuống mức 87,96 USD một thùng. Còn giá dầu thô WTI của Mỹ giảm 1,74 USD, tương đương 2,14%, xuống mức 79,49 USD một thùng. Kết thúc quý III, giá dầu Brent và WTI giảm lần lượt là 23% và 25%.\nDự báo, trong cuộc họp ngày 5/10, OPEC+ sẽ xem xét cắt giảm hạn ngạch sản xuất cho tháng 11 từ 500.000 đến 1 triệu thùng một ngày. Theo nhà phân tích Edward Moya của OANDA, giá dầu thô khó phục hồi cho đến khi các nhà giao dịch năng lượng tự tin rằng OPEC+ sẽ cắt giảm sản lượng.\nThi Hà\n",
        "published_date": "Chủ nhật, 2/10/2022, 06:59 (GMT+7)"
    }
]