[
    {
        "title": "Thủ tướng: Dự án đường sắt tốc độ cao Bắc Nam cần cơ chế đặc thù",
        "url": "https://vnexpress.net/thu-tuong-du-an-duong-sat-toc-do-cao-bac-nam-can-co-che-dac-thu-4800613.html",
        "content": "Thủ tướng yêu cầu các bộ ngành rà soát, đề xuất các cơ chế đặc thù, đặc biệt cho dự án đường sắt cao tốc, gồm huy động nguồn lực và quy trình, thủ tục.\nGiữa tháng 9, hội nghị Trung ương 10 khóa 13 thống nhất chủ trương đầu tư toàn tuyến dự án đường sắt tốc độ cao (350 km/h) trên trục Bắc Nam và giao Ban cán sự đảng Chính phủ, Đảng đoàn Quốc hội chỉ đạo các cơ quan khẩn trương hoàn thiện hồ sơ trình kỳ họp thứ 8 khai mạc tháng 10.\nTại cuộc họp ngày 5/10, Thủ tướng Phạm Minh Chính yêu cầu Bộ Giao thông vận tải và các bộ ngành liên quan sớm trình Hội đồng thẩm định, hoàn thiện hồ sơ trình Quốc hội về dự án này.\nQua rà soát phương án, tham khảo suất đầu tư của các nước và tư vấn lập báo cáo nghiên cứu tiền khả thi, tổng mức đầu tư dự án sơ bộ 67,34 tỷ USD. Thủ tướng giao các cơ quan liên quan rà soát, đảm bảo \"chính xác nhất có thể\" về suất đầu tư, sơ bộ tổng mức đầu tư của dự án này.\nCùng đó, các cơ quan rà soát, đề xuất các cơ chế đặc thù, đặc biệt cho dự án, gồm huy động nguồn lực và các thủ tục về đất đai, giải phóng mặt bằng, vật liệu xây dựng. Việc này phải theo phương châm \"cơ chế thông thoáng, thủ tục rút gọn, thi công rút ngắn\".\nÔng lưu ý đánh giá tác động tới các khoản nợ công, Chính phủ, nước ngoài, bội chi ngân sách. Cùng đó, hiệu quả của dự án cần được phân tích rõ, về hiệu quả kinh tế, tác động tới tiềm lực, vị thế của đất nước, chi phí logistics, sức cạnh tranh của sản phẩm, hàng hóa. \nThủ tướng giao các bộ ngành đưa ra cơ chế huy động theo hướng đa dạng nguồn lực, gồm đầu tư công của Trung ương, địa phương, vốn vay, phát hành trái phiếu và các nguồn hợp pháp khác. \"Cần huy động cả hệ thống chính trị vào cuộc, tổng lực từ nhân dân và doanh nghiệp về nhân lực, phương tiện để phục vụ dự án\", ông lưu ý.\nThủ tướng Phạm Minh Chính phát biểu tại cuộc họp, ngày 5/10. Ảnh:  VGP\nTuyến đường sắt tốc độ cao dự kiến điểm đầu tại ga Ngọc Hồi (Hà Nội), điểm cuối tại ga Thủ Thiêm (TP HCM). Dự án đi qua 20 tỉnh thành gồm Hà Nội, Hà Nam, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Đồng Nai, TP HCM.\nThủ tướng nhấn mạnh phương án đầu tư phải đảm bảo hướng tuyến thẳng nhất có thể, tránh các khu dân cư lớn để không phải giải phóng mặt bằng nhiều, tiết kiệm kinh phí, triển khai nhanh, tạo không gian phát triển mới. Cùng với đó, quy hoạch, bố trí các ga và xây dựng các ga phù hợp, theo hướng hiện đại, tầm nhìn xa. Song, việc này cũng phải tránh lãng phí, phát huy công năng, phục vụ phát triển kinh tế-xã hội, đảm bảo an ninh, quốc phòng.\nTuyến đường sắt này phải được xây dựng phù hợp với quy hoạch quốc gia, ngành. Việc này nhằm đảm bảo kết nối với các hạ tầng, phương thức giao thông khác, như hàng không, hàng hải và các hành lang kinh tế trong nước, khu vực như Trung Quốc, Lào, Campuchia.\nTheo Thủ tướng Phạm Minh Chính, Chính phủ đã thành lập Tổ công tác để triển khai dự án. Song, ông nhấn mạnh, để thực hiện được, các cơ quan tham gia phải có cách làm mới với quyết tâm cao, nỗ lực lớn, hành động quyết liệt. \"Chỉ bàn làm, không bàn lùi, phân công rõ người, việc, trách nhiệm, thời gian, hiệu quả\", ông yêu cầu thêm",
        "published_date": "Thứ bảy, 5/10/2024, 16:02 (GMT+7)",
        "author_info": "Phương Dung",
        "collected_date": "2024-10-05"
    },
    {
        "title": "Isaac làm đại sứ thương hiệu Li-Ning",
        "url": "https://vnexpress.net/isaac-lam-dai-su-thuong-hieu-li-ning-4798576.html",
        "content": "Isaac làm đại sứ thương hiệu Li-Ning từ 29/9, cùng nhãn hàng lan tỏa tinh thần yêu thể thao đến giới trẻ theo thông điệp \"Anything is possible\".\nĐại diện Li-Ning cho biết, đại sứ thương hiệu là gương mặt đại diện trên các phương tiện truyền thông, giúp truyền tải tinh thần và giá trị của nhãn hàng. Đơn vị chọn Isaac bởi hành trình âm nhạc và lối sống năng động của anh biểu tượng cho sự bền bỉ và đam mê, đúng tinh thần thương hiệu.\n\"Chúng tôi tin rằng sự kết hợp này sẽ tạo nên sức mạnh cộng hưởng, mang đến những sản phẩm độc đáo và cá tính cho giới trẻ, lan tỏa thông điệp: Rèn sức khỏe, vững đam mê\", đại diện thương hiệu nói.\nNgoài ra, với thông điệp \"Anything is possible\", Li-Ning mong muốn truyền cảm hứng, khơi dậy tinh thần lạc quan của khách hàng, để họ tin rằng \"Mọi thứ đều có thể\".\nIsaac làm đại sứ thương hiệu Li-Ning tại Việt Nam. Ảnh:  Li-Ning\nSự kiện công bố, ra mắt đại sứ thương hiệu Isaac cũng diễn ra đúng dịp khai trương cửa hàng flagship mới nhất của Li-Ning tại Vincom Đồng Khởi. Tại đây, Isaac xuất hiện trong bộ sưu tập mới nhất của Li-Ning. Với phong cách trẻ trung, hiện đại và những bước nhảy điêu luyện, ca sĩ nhanh chóng làm nóng bầu không khí sự kiện và tạo nên một đêm tiệc âm nhạc. Khán giả tại sự kiện cũng có cơ hội tham gia minigame và trải nghiệm không gian mua sắm hiện đại tại flagship store Li-Ning.\nTại sự kiện, Isaac bày tỏ sự hào hứng khi trở thành đại sứ thương hiệu Li-Ning tại Việt Nam. Anh cho biết tinh thần \"Anything is possible\" của Li-Ning đã truyền cảm hứng sống hết mình, dám theo đuổi đam mê, khơi dậy niềm yêu thích vận động, thể thao ở giới trẻ.\nLi-Ning đang ngày càng khẳng định được vị thế trên thị trường toàn cầu nhờ sự đổi mới và sáng tạo. Màn kết hợp giữa Isaac và Li-Ning hứa hẹn sẽ mang đến những sản phẩm thời trang thể thao ấn tượng, đồng thời lan tỏa nguồn cảm hứng mạnh mẽ cho người trẻ, khơi dậy tình yêu thể thao và thời trang mới mẻ trong lòng họ.\nToàn cảnh sự kiện Công bố Đại sứ thương hiệu độc quyền thời trang thể thao Li-Ning. Ảnh:  Li-Ning\nThương hiệu thời trang thể thao Li-Ning nổi tiếng với những sản phẩm chất lượng cao, phục vụ đa dạng các môn thể thao như: cầu lông, bóng bàn, bóng rổ, chạy bộ...\nĐơn vị đồng hành nhiều giải đấu như AFF Suzuki Cup 2008, ASIAD và các kỳ SEA Games... Doanh nghiệp tài trợ trang phục cho Đội tuyển Điền kinh Quốc gia, đồng hành cùng các giải đấu lớn nhỏ khác trong các môn như cầu lông, điền kinh, tennis, bóng rổ, bóng chuyền, street workout, hip hop..",
        "published_date": "Thứ bảy, 5/10/2024, 15:00 (GMT+7)",
        "author_info": "(Nguồn:  Li-Ning )",
        "collected_date": "2024-10-05"
    },
    {
        "title": "Scor L&H ra mắt công cụ dự đoán AI cho ngành bảo hiểm",
        "url": "https://vnexpress.net/scor-l-h-ra-mat-cong-cu-du-doan-ai-cho-nganh-bao-hiem-4800146.html",
        "content": "Công cụ máy học giúp dự đoán, đánh giá rủi ro trong thẩm định và giải quyết bồi thường bảo hiểm do Scor hợp tác với Insmart phát triển, ra mắt ngày 3/10.\nCông cụ dự đoán dành cho các hoạt động bảo hiểm nhân thọ tại Việt Nam, hợp tác cùng Công ty Cổ phần Insmart, doanh nghiệp hàng đầu trong lĩnh vực quản lý bồi thường (TPA) ở Việt Nam. AI dự đoán do hai công ty con về công nghệ của Tập đoàn Scor phát triển là Scor Digital Solutions và BeeTech. Trong đó, BeeTech là doanh nghiệp cung cấp nền tảng thẩm định và giải quyết bồi thường kỹ thuật số lớn tại Trung Quốc.\nGiải pháp AI linh hoạt điều chỉnh theo nhu cầu của doanh nghiệp ngành bảo hiểm, tận dụng lợi thế về nền tảng công nghệ cùng kinh nghiệm trên thị trường toàn cầu của Scor Digital Solutions. Thông qua BeeTech, công cụ AI được mở rộng tới thị trường Đông Nam Á, trong đó có Việt Nam.\nTheo giới thiệu, công cụ giúp doanh nghiệp bảo hiểm tăng cường bán chéo và bán gia tăng bằng cách phân tích dữ liệu, xác định những khách hàng có khả năng mua hàng cao hơn và ít có khả năng hủy hợp đồng. AI cũng phân loại khách hàng có rủi ro thấp và cao. Điều này giúp các công ty bảo hiểm tối ưu hóa quy trình thẩm định và bồi thường, tăng hiệu quả hoạt động và tiết kiệm chi phí.\nCông ty bảo hiểm cũng có thể tối ưu hiệu suất của các đại lý bằng cách đánh giá mức độ rủi ro, từ đó áp dụng các chiến lược quản lý và kinh doanh phù hợp.\nÔng Cheam Teck Eng, Tổng Giám đốc Insmart (thứ 3 từ trái sang), bà Yvonne Tay, Giám đốc thị trường Đông Nam Á của Scor L&H (thứ 4 từ trái sang) chụp ảnh tại buổi ra mắt. Ảnh:  Scor\nÔng David Sütterle, Giám đốc Giải pháp Khách hàng tại Scor L&H, Giám đốc điều hành của Scor Digital Solutions cho biết đây là công cụ tân tiến nhất của đơn vị, phản ánh tầm nhìn toàn cầu trong việc tạo ra các giải pháp nâng cao trải nghiệm khách hàng và giảm chi phí cho công ty bảo hiểm. \"Với việc ra mắt tại Việt Nam, chúng tôi sẽ mang đến khái niệm bộ sản phẩm toàn diện cho thị trường Đông Nam Á\", lãnh đạo đơn vị nói.\nÔng Tiger Li, Giám đốc Phát triển Kinh doanh khu vực châu Á Scor Digital Solutions, Giám đốc Điều hành BeeTech khẳng định công cụ dự đoán mới mang đến các giải pháp số đột phá, sử dụng dữ liệu lớn (big data) và kỹ thuật máy học, kết hợp với chuyên môn về thẩm định và kinh nghiệm giải quyết bồi thường. \"Khi mở rộng ra ngoài Trung Quốc, chúng tôi sẽ tiếp tục xây dựng quan hệ đối tác quan trọng và hợp tác chặt chẽ với khách hàng, đặc biệt trong lĩnh vực số hóa thẩm định và giải quyết bồi thường\", ông Li nêu.\nCũng theo đơn vị, giải pháp AI đã được chứng minh với hơn 50 đối tác tại châu Á. Đông Nam Á là thị trường tiếp theo. Bà Yvone Tay, Giám đốc Thị trường Đông Nam Á Scor L&H cho biết môi trường dữ liệu tại khu vực khác biệt hơn so với nhiều nơi khác trên thế giới. Do đó, đơn vị phát triển mất một năm để đào tạo AI cho phù hợp với đặc thù kinh doanh. \"Chúng tôi tin tưởng vào sức mạnh dự đoán của công cụ và những lợi ích mà nó mang lại cho khách hàng\", bà Tay khẳng định.\nVề phía đối tác tại Việt Nam là Insmart, ông Cheam Teck Eng, Tổng giám đốc cho biết hợp tác lần này giúp đơn vị tiên phong trong cung cấp công cụ dự đoán cho thị trường bảo hiểm nhân thọ và sức khỏe trong nước. \"Bằng cách kết hợp sự am hiểu thị trường của Insmart với chuyên môn và công nghệ hiện đại của Scor chúng tôi tin tưởng sẽ đưa thị trường này phát triển lên một tầm cao mới\", đại diện doanh nghiệp nói.\nInsmart là công ty liên doanh giữa cổ đông Malaysia và Việt Nam, thành lập năm 2010. Năm 2021, Sumitomo Corporation đã đầu tư vào Insmart, giúp củng cố cấu trúc sở hữu. Doanh nghiệp cung cấp các dịch vụ hỗ trợ chuyên biệt về giải quyết bồi thường liên quan đến bảo hiểm sức khỏe, đồng thời quản lý chăm sóc sức khỏe cho khách hàng của các công ty bảo hiểm nhân thọ và phi nhân thọ.\nScor có tham vọng toàn cầu là xây dựng bộ công cụ sử dụng AI để bao quát toàn bộ giải pháp bảo hiểm nhân thọ và sức khỏe. Hiện tại đơn vị đã có Velogica - nền tảng thẩm định tự động và VClaims - hệ thống giải quyết bồi thường kỹ thuật số. Năm 2023, đơn vị đạt doanh thu 19,4 tỷ EUR từ phí bảo hiểm, hoạt động tại khoảng 160 quốc gia thông qua 35 văn phòng trên toàn cầu",
        "published_date": "Thứ bảy, 5/10/2024, 14:00 (GMT+7)",
        "author_info": "(Nguồn:  Scor L&H )",
        "collected_date": "2024-10-05"
    },
    {
        "title": "CMC Telecom góp mặt trong Hội đồng Điều hành Đông Nam Á",
        "url": "https://vnexpress.net/cmc-telecom-gop-mat-trong-hoi-dong-dieu-hanh-dong-nam-a-4800385.html",
        "content": "Ông Đặng Tùng Sơn, Giám đốc Chiến lược CMC Telecom là một trong 8 nhân sự góp mặt trong Hội đồng điều hành Đông Nam Á (Southeast Asia Executive Council) của MEF..\nCMC Telecom là đại diện duy nhất của Việt Nam trong Hội đồng điều hành Đông Nam Á. MEF (Metro Ethernet Forum) là hiệp hội toàn cầu gồm các nhà cung cấp hạ tầng mạng viễn thông, điện toán đám mây, các đơn vị an ninh thông tin và tập đoàn công nghệ. Trong khi đó thành phần của Hiệp hội Điều hành Đông Nam Á bao gồm các Giám đốc điều hành cấp cao từ các nhà cung cấp dịch vụ trong khu vực.\n\"Hội đồng Điều hành Đông Nam Á sẽ mang lại những thông tin chuyên sâu từ khu vực và tạo điều kiện cho các nhà cung cấp dịch vụ tại Đông Nam Á bắt kịp với xu hướng công nghệ toàn cầu. Với vai trò là đại diện Việt Nam của CMC Telecom, chúng tôi cam kết chia sẻ kinh nghiệm và chiến lược của mình để cùng thúc đẩy sự phát triển của hệ sinh thái dịch vụ mạng trong khu vực\", ông Đặng Tùng Sơn, Phó tổng giám đốc CMC Telecom cho biết.\nNgoài ông Sơn, các thành viên của hội đồng bao gồm: Paul Gampe, Giám đốc công nghệ, đến từ PCCW Global; Budi Satria Purba, Tổng giám đốc, Telin; Charmond Tsang, Giám đốc Thương mại, DCConnect Global; Kwee Heng Poh, Trưởng bộ phận chuyển đổi & sản phẩm, StarHub; Kwang Yong Lee, Phó chủ tịch, sản phẩm doanh nghiệp Singtel; Kapil Kumar Jain, Phó chủ tịch, Dịch vụ mạng toàn cầu, Tata Communications và Wannapha Srisangangamkul, quyền Phó chủ tịch, National Telecom Public Company Limited.\nHội điều hành Đông Nam Á được ra đời với nhiệm vụ là đầu mối khu vực kết nối với MEF trụ sở chính nhằm định hướng chiến lược, đầu tư và các vấn đề cần ưu tiên của MEF tại Đông Nam Á. Hội đồng sẽ cung cấp thông tin chuyên sâu khu vực, định hình các chương trình nâng cao nhận thức và mở rộng hệ sinh thái thành viên của MEF tại đây.\nCác hội đồng khu vực của MEF được thành lập với ba mục tiêu chính: cung cấp thông tin đặc thù khu vực để định hướng chiến lược và đầu tư toàn cầu của MEF; định hình các chương trình nâng cao nhận thức phù hợp với các mục tiêu riêng biệt của khu vực; và đóng vai trò là đại sứ của MEF, thúc đẩy sự phát triển của hệ sinh thái thành viên trong khu vực.\nCác thành viên Hội đồng Điều hành Đông Nam Á. Ảnh:  MEF\nTheo đại diện MEF, Hội đồng Điều hành Đông Nam Á là bước tiến mới nhất của hiệp hội nhằm tăng cường hợp tác khu vực và đáp ứng các nhu cầu đặc thù của các nhà cung cấp dịch vụ trên toàn cầu. Các thành viên hội đồng được lựa chọn dựa trên sự lãnh đạo của họ trong các chiến lược chuyển đổi mạng và sẽ phục vụ nhiệm kỳ một năm, tập trung vào các lĩnh vực quan trọng như áp dụng tự động hóa, tiêu chuẩn hóa, và các phương thức vận hành tại Đông Nam Á.\nÔng Nan Chen, Giám đốc điều hành MEF cho biết, các giám đốc điều hành tham gia vào hội đồng này sẽ mang lại những kiến thức chuyên sâu về khu vực, không chỉ giúp định hướng chiến lược của chúng tôi mà còn củng cố sứ mệnh của chúng tôi trong việc thúc đẩy sự phát triển của các dịch vụ Hạ tầng mạng như một Dịch vụ (NaaS) an toàn.\n\"Những thông tin chuyên sâu của họ sẽ giúp chúng tôi thúc đẩy đổi mới và mở rộng hệ sinh thái NaaS tại Đông Nam Á, mang lại giá trị thực tế cho các thành viên và đối tác của chúng tôi\", vị này nói.\nTheo đại diện MEF, hiệp hội này đóng vai trò quan trọng trong việc thiết lập các tiêu chuẩn toàn cầu về dịch vụ mạng. Những tiêu chuẩn này không chỉ giúp các nhà cung cấp dịch vụ cung cấp mạng chất lượng cao mà còn đảm bảo tính tương thích và hiệu quả hoạt động của các hệ thống mạng trên toàn cầu, bao gồm cả những tổ chức tài chính lớn. MEF đưa ra các tiêu chuẩn và quy định tuân thủ toàn cầu thông qua các chứng chỉ như MEF 3.0 (chứng nhận cho các nhà cung cấp dịch vụ và nhà cung cấp thiết bị đáp ứng các tiêu chuẩn quốc tế về hiệu suất và bảo mật); Chứng chỉ CECP (Carrier Ethernet Certified Professional, chứng nhận cho các chuyên gia có kiến thức quản lý và triển khai dịch vụ); Chứng chỉ MEF-SDN/NFV (chứng nhận cho khả năng hỗ trợ, cung cấp các dịch vụ mạng linh hoạt và dễ mở rộng).\nViệc áp dụng các tiêu chuẩn MEF và đạt các chứng chỉ của MEF là một yêu cầu quan trọng và bắt buộc về hạ tầng số của các doanh nghiệp, đặc biệt là các tổ chức tài chính, nhằm đảm bảo tính an toàn, hiệu suất và sự phát triển bền vững của hệ thống.\nCMC Telecom là nhà cung cấp dịch vụ hạ tầng số toàn diện trong các dịch vụ cung cấp các giải pháp an toàn, hiện đại, tiêu chuẩn quốc tế cho doanh nghiệp",
        "published_date": "Thứ bảy, 5/10/2024, 10:00 (GMT+7)",
        "author_info": "An An",
        "collected_date": "2024-10-05"
    },
    {
        "title": "USD có tuần tăng mạnh nhất 2 năm",
        "url": "https://vnexpress.net/usd-co-tuan-tang-manh-nhat-2-nam-4800454.html",
        "content": "Căng thẳng tại Trung Đông cùng báo cáo việc làm Mỹ tháng 9 tốt hơn kỳ vọng khiến Dollar Index tăng 2,1% tuần này - mạnh nhất 2 năm.\nChốt phiên 4/10, Dollar Index - đo sức mạnh của đồng bạc xanh với rổ tiền tên lớn - tăng 0,5% lên 102,49 điểm. Đây là mức cao nhất kể từ giữa tháng 8. Tính chung cả tuần, chỉ số này tăng 2,1% - tốt nhất kể từ tháng 9/2022.\nUSD tăng giá sau khi Mỹ hôm qua công bố báo cáo việc làm tháng 9 lạc quan. Nền kinh tế lớn nhất thế giới đã tạo thêm 254.000 việc làm mới, cao hơn nhiều so với dự báo 140.000 mà các nhà kinh tế học đưa ra trong khảo sát trước đó của Reuters. Tỷ lệ thất nghiệp cũng bất ngờ giảm, từ 4,2% tháng 8 về 4,1% tháng 9.\nDiễn biến Dollar Index trong 3 tháng qua. Đồ thị:  MarketWatch\n\"Báo cáo việc làm rất tốt. Kịch bản Mỹ vẫn tăng trưởng bất chấp lãi suất ở mức cao đang khả thi hơn bao giờ hết\", Karl Schamotta - chiến lược gia thị trường tại Corpay (Canada) cho biết. Cục Dự trữ liên bang Mỹ (Fed) vì thế sẽ càng thận trọng trong việc nới lỏng tiền tệ.\nChủ tịch Fed Chicago Austan Goolsbee nhận định báo cáo việc làm tháng 9 là \"xuất sắc\". Nếu có thêm các số liệu tương tự, ông sẽ càng tự tin nền kinh tế đang ở trạng thái toàn dụng lao động (full employment) với mức lạm phát thấp.\nCác số liệu kinh tế lạc quan gần đây cùng bình luận \"không vội vã giảm lãi suất mạnh tay\" của Chủ tịch Fed Jerome Powell hôm thứ Hai khiến nhà đầu tư giảm đặt cược vào khả năng Fed hạ lãi suất thêm 50 điểm cơ bản (0,5%) tháng tới. Công cụ theo dõi lãi suất CME FedWatch cho thấy thị trường hiện kỳ vọng xác suất này chỉ là 31%. Khả năng cao nhất là giảm 25 điểm cơ bản. Thậm chí, một nhóm nhỏ nhà đầu tư còn cho rằng Fed sẽ giữ nguyên lãi suất.\nĐôla Mỹ hôm qua cũng lên cao nhất 7 tuần so với euro và yen. Mỗi USD hiện đổi được 149 yen. Trong khi đó, mỗi euro tương đương 1,09 USD. Tính chung cả tuần, đôla Mỹ cũng ghi nhận tuần tăng mạnh nhất 15 năm so với yen.\nUSD tuần này mạnh lên chủ yếu do nhu cầu trú ẩn khi căng thẳng tại Trung Đông tăng nhiệt. Iran đêm 1/10 khai hỏa gần 200 tên lửa đạn đạo vào Israel, đánh dấu cuộc tập kích thứ hai vào lãnh thổ đối thủ lâu năm trong vòng 6 tháng qua, nhằm trả thù cho cái chết của các lãnh đạo Hamas, Hezbollah và Vệ binh Cách mạng Hồi giáo Iran (IRGC).\nCuộc tập kích diễn ra bất chấp cảnh báo từ Israel và Mỹ, gây biến động lớn cho cả thị trường vàng và dầu thô thế giới. Giá dầu tuần này ghi nhận mức tăng mạnh nhất một năm, khi cả hai loại dầu chủ chốt là Brent và WTI đều tăng hơn 8%. Giá vàng hôm 4/10 có thời điểm lên gần 2.670 USD một ounce, sau đó quay đầu giảm.\nTrên thị trường chứng khoán Mỹ, Wall Street hôm qua cũng tăng điểm sau báo cáo việc làm tháng 9. DJIA lập đỉnh mới tại 42.352 điểm, khi chốt phiên tăng 0,8%. S&P 500 và Nasdaq tăng lần lượt 0,9% và 1,2%.\nNgân hàng Bank of America hiện dự báo Fed giảm lãi suất 25 điểm cơ bản trong mỗi phiên họp từ nay đến tháng 3/2025. Tần suất sau đó sẽ là 25 điểm cơ bản mỗi quý cho đến cuối 2025",
        "published_date": "Thứ bảy, 5/10/2024, 09:45 (GMT+7)",
        "author_info": "Hà Thu  (Reuters)",
        "collected_date": "2024-10-05"
    },
    {
        "title": "Katalon đồng hành cùng sinh viên Việt Nam",
        "url": "https://vnexpress.net/katalon-dong-hanh-cung-sinh-vien-viet-nam-4799937.html",
        "content": "Katalon trao tặng 24 máy tính xách tay và học bổng trị giá 30 triệu đồng cho sinh viên tổ chức Passerelles Numériques Việt Nam (PNV).\nĐơn vị còn hỗ trợ PNV đặt quạt máy cho tất cả phòng học và hoàn thiện cơ sở vật chất, giúp hạn chế ngập nước, cải thiện điều kiện giảng dạy và học tập. Hoạt động được đóng góp bởi nhân viên của Katalon toàn cầu thông qua chương trình chạy bộ \"Make every miles count\" và Hội chợ gây quỹ \"IT Raises IT\". Đây là một phần trong cam kết thực hiện mục tiêu phát triển bền vững \"Giáo dục có chất lượng\" (SDG4 - Quality Education) của toàn thể nhân viên Katalon.\nNgoài tài trợ trang thiết bị và học bổng, Katalon sẽ tiếp tục đồng hành cùng PNV thông qua các hoạt động chia sẻ kiến thức và định hướng nghề nghiệp nhằm giúp sinh viên tiếp cận ngành công nghệ thông tin, đồng thời mở ra nhiều cơ hội việc làm trong tương lai.\nĐại diện Katalon trao máy tính và học bổng cho đại diện PNV. Ảnh:  Katalon\nLà doanh nghiệp cung cấp giải pháp kiểm thử phần mềm tự động, Katalon không chỉ tập trung phát triển sản phẩm mà còn cam kết thực hiện các mục tiêu phát triển bền vững. Giáo dục là lĩnh vực được doanh nghiệp đặc biệt chú trọng. Công ty tin rằng một nền tảng giáo dục vững chắc sẽ góp phần mang đến thay đổi tích cực cho tương lai.\nTheo ông Trần Kiến Uy, Tổng giám đốc Katalon, mỗi sinh viên đều có tiềm năng thành công và giáo dục là con đường tốt nhất để vươn lên. \"Chúng tôi hy vọng với sự hỗ trợ này, các em sẽ có thêm động lực để tập trung học tập, kiên trì theo đuổi đam mê. Từ đó, mở ra nhiều cơ hội hơn cho tương lai và trở thành chỗ dựa vững chắc cho gia đình\", ông nói.\nTại sự kiện, bà Võ Hoàng Thùy Trang - Giám đốc Quốc gia PNV cho biết, sự đồng hành của Katalon sẽ giúp các em trong tổ chức có điều kiện học tập tốt hơn. \"Một chiếc laptop với cấu hình đủ tốt sẽ giúp các em dễ dàng hơn khi học, làm bài tập tại trường cũng như tại ký túc xá khi cần. Ngoài ra, trang thiết bị hiện đại và cơ sở vật chất được nâng cấp sẽ góp phần nâng cao hiệu quả giảng dạy của thầy cô\", bà Trang nói thêm.\nMột buổi học tại Katalon Studio - Phòng học máy tính được tài trợ bởi công ty Katalon. Ảnh:  Katalon\nThành lập năm 2010 tại Đà Nẵng, PNV cung cấp chương trình đào tạo Công nghệ thông tin miễn phí kéo dài 3 năm cho thanh niên từ 18 đến 23 tuổi có hoàn cảnh khó khăn trên khắp Việt Nam, đặc biệt ở các tỉnh miền Trung.\nPNV cho biết, trong hơn một thập kỷ qua, tổ chức này đã hỗ trợ hơn 545 sinh viên, trong đó 96% tốt nghiệp đã có việc làm với mức lương trung bình hơn 20 triệu đồng mỗi tháng. Hiện có 3 cựu sinh viên PNV đang làm việc tại Katalon. Các em bắt đầu hành trình tại doanh nghiệp này từ năm 2020 với vai trò thực tập sinh và sau đó phát triển thành chuyên viên.\n\"Chúng tôi mong rằng sẽ có thêm nhiều tổ chức, doanh nghiệp cùng chung tay với PNV mang đến giáo dục chất lượng và cơ hội việc làm cho thanh thiếu niên có hoàn cảnh khó khăn. Katalon cam kết là một trong những đơn vị đồng hành trong hành trình ý nghĩa này\", ông Uy chia sẻ.\nNhân viên Katalon. Ảnh:  Katalon\nTrong tháng 8, Katalon đã tổ chức sự kiện chạy bộ gây quỹ tại Việt Nam, Mỹ, và Ấn Độ. Sự kiện mang chủ đề \"Make Every Mile Count\" (tạm dịch:  Biến từng bước chân thành giá trị ). Đây là năm thứ hai doanh nghiệp tổ chức hoạt động này, thu hút hơn 300 nhân viên tham gia. Ngoài ra, nhân viên Katalon còn tích cực tham gia các hoạt động hội chợ để mở rộng nguồn quỹ.\n(Nguồn:  Katalon )\nKatalon hiện có hơn 300 kỹ sư phần mềm và chuyên viên làm việc tại Việt Nam, Mỹ, Ấn Độ... Doanh nghiệp có thế mạnh trong ứng dụng trí tuệ nhân tạo (Artificial Intelligence) vào tối ưu hóa chu trình kiểm thử phần mềm. Sản phẩm của Katalon 3 năm liên tiếp được bình chọn là Công cụ Kiểm thử Tự động tốt nhất thế giới bởi Gartner và Capterra. Katalon được xếp hạng 46 trong danh sách 500 công ty công nghệ tăng trưởng nhanh nhất Bắc Mỹ của Deloitte năm 2023. Thông tin chi tiết xem  tại đây .\nPNV là tổ chức phi chính phủ thành lập tại Pháp với trung tâm đào tạo tại Campuchia, Philippines và Việt Nam, hỗ trợ các thanh niên khó khăn được đào tạo chuyên môn trong lĩnh vực CNTT. Thông tin chi tiết xem  tại đây",
        "published_date": "Thứ bảy, 5/10/2024, 09:00 (GMT+7)",
        "author_info": "PNV là tổ chức phi chính phủ thành lập tại Pháp với trung tâm đào tạo tại Campuchia Philippines và Việt Nam hỗ trợ các thanh niên khó khăn được đào tạo chuyên môn trong lĩnh vực CNTT Thông tin chi tiết xem  tại đây",
        "collected_date": "2024-10-05"
    },
    {
        "title": "Hợp tác triển khai dự án trường đua ngựa tại Hà Nội",
        "url": "https://vnexpress.net/hop-tac-trien-khai-du-an-truong-dua-ngua-tai-ha-noi-4800123.html",
        "content": "Tập đoàn Charmvit và Công ty TNHH DV Quốc tế Rồng Vàng hợp tác khai thác, vận hành độc quyền dự án tổ hợp vui chơi giải trí đa năng trường đua ngựa.\nTổ hợp vui chơi giải trí đa năng Trường đua ngựa xây dựng tại xã Tân Minh và xã Phù Linh, huyện Sóc Sơn, Hà Nội. Dự án cách sân bay Nội Bài khoảng 7 km, cách trung tâm Hà Nội 27 km, nằm trên trục cao tốc Hà Nội - Thái Nguyên, Hà Nội - Lào Cai, Hà Nội - Hải Phòng - Quảng Ninh, Hà Nội - Bắc Ninh, kết nối Sóc Sơn với trung tâm Hà Nội và các tỉnh thành phía Bắc.\nPhối cảnh dự án tổ hợp vui chơi giải trí đa năng Trường đua ngựa. Ảnh:  Charmvit\nTổng vốn đầu tư dự án 9.577 tỷ đồng, tương đương 420 triệu USD với diện tích là 125 ha. Theo quyết định chủ trương đầu tư đã được phê duyệt, dự án gồm 2 phần chính, là khu tổ hợp giải trí đa năng, trường đua ngựa và hồ điều hòa cảnh quan. Khu trường đua rộng 995.000 m2, gồm khán đài có sức chứa 30.000 chỗ ngồi, khu huấn luyện ngựa, khu chăm sóc ngựa, bể tắm ngựa, chuồng ngựa... và khu điều hành trung tâm.\nTiến độ thực hiện chia thành hai giai đoạn. Giai đoạn một xây dựng trường đua ngựa trong thời gian 24 tháng. Giai đoạn hai xây dựng khách sạn, biệt thự du lịch nghỉ dưỡng, trung tâm thương mại và hội nghị trong thời gian 45 tháng. Dự án triển khai tại huyện Sóc Sơn, dự kiến sẽ đi vào hoạt động từ năm 2028.\nChủ đầu tư là Tập đoàn Charmvit (Hàn Quốc). Tại Việt Nam từ năm 2004, Charmvit đã đầu tư sân golf 54 hố và các công trình phụ trợ tại tỉnh Hòa Bình với vốn đầu tư 36 triệu USD. Năm 2010, tập đoàn khánh thành và đưa vào kinh doanh tổ hợp khách sạn, văn phòng và trung tâm thương mại Grand Plaza Hotel, Charmvit Tower tại 117 Trần Duy Hưng, Hà Nội với tổng vốn đầu tư 145 triệu USD. Dự án tổ hợp vui chơi giải trí đa năng Trường đua ngựa là dự án thứ ba triển khai tại Việt Nam của tập đoàn này",
        "published_date": "Thứ bảy, 5/10/2024, 08:45 (GMT+7)",
        "author_info": "(Nguồn:  Charmvit )",
        "collected_date": "2024-10-05"
    },
    {
        "title": "Châu Âu chốt áp thuế đến 45% xe điện Trung Quốc",
        "url": "https://vnexpress.net/chau-au-chot-ap-thue-den-45-xe-dien-trung-quoc-4800439.html",
        "content": "Liên minh châu Âu thông qua kế hoạch áp thuế đến 45% với xe điện nhập Trung Quốc từ 31/10, kéo dài ít nhất 5 năm.\nCác quốc gia Liên minh châu Âu (EU) hôm 4/10 đã bỏ phiếu áp thuế nhập khẩu xe điện từ Trung Quốc. Ủy ban châu Âu (EC), cơ quan chịu trách nhiệm quản lý thương mại thay mặt cho 27 quốc gia thành viên, hoan nghênh việc phần lớn các nước ủng hộ kế hoạch.\nCó hiệu lực từ 31/10 trừ khi Trung Quốc đưa ra giải pháp chấm dứt bế tắc, mức thuế áp dụng đối với các nhà sản xuất xe điện Trung Quốc lần lượt là 17% với BYD, 18,8% cho xe của Geely và 35,3% với xe SAIC. Geely sở hữu các thương hiệu như Polestar và Volvo của Thụy Điển, trong khi SAIC sở hữu MG của Anh, một trong những thương hiệu xe điện bán chạy nhất châu Âu.\nCác nhà sản xuất xe điện khác tại Trung Quốc, bao gồm các công ty phương Tây như Volkswagen và BMW, sẽ phải chịu mức thuế 20,7%. Riêng xe Tesla được EC áp mức thuế riêng là 7,8%.\nCác mức mới này được áp thêm trên mức thuế hiện hành là 10%. Điều này có nghĩa là trên thực tế, một số nhà sản xuất ôtô Trung Quốc sẽ sớm phải đối mặt với tổng mức thuế trên 45%.\nXe điện trưng bày tại một trung tâm mua sắm ở Bắc Kinh ngày 3/11/2023. Ảnh:  Reuters\nBắc Kinh phản đối kết quả bỏ phiếu. \"Trung Quốc kiên quyết phản đối các biện pháp bảo hộ không công bằng, không tuân thủ và vô lý của EU trong vụ việc này, đồng thời kiên quyết phản đối việc EU áp đặt thuế chống trợ cấp với xe điện của Trung Quốc\", Phát ngôn viên của Bộ Thương mại nước này nêu.\nTuy nhiên, EU và chính phủ Trung Quốc vẫn còn bốn tuần để đàm phán nhằm tìm ra giải pháp hòa giải trước thời hạn cuối tháng 10. Người phát ngôn EC Olof Gill lưu ý bất kỳ giải pháp nào do Bắc Kinh đề xuất cũng phải hoàn toàn phù hợp với các quy tắc của Tổ chức Thương mại Thế giới (WTO), khắc phục được \"việc trợ cấp gây thiệt hại\" từ phía Trung Quốc và phải \"có thể giám sát và thực thi\".\nĐức - quốc gia có ngành công nghiệp ôtô hùng mạnh - và Hungary bỏ phiếu phản đối kế hoạch áp thuế hôm 4/10. Hiệp hội Công nghiệp Ôtô Đức (VDA) cho biết chính phủ nước này đã gửi \"thông điệp đúng đắn\" bằng cách bỏ phiếu phản đối.\nChủ tịch VDA Hildegard Müller gọi quyết định của EC là \"một bước lùi xa hơn khỏi hợp tác toàn cầu\". Bà nói rằng cần tiếp tục đàm phán với Trung Quốc và cho rằng \"phải ngăn chặn sự leo thang - lý tưởng nhất là tránh được thuế quan để không rơi vào một cuộc xung đột thương mại\".\nTrong khi, thủ tướng Hungary Viktor Orbán cảnh báo rằng EU có nguy cơ bắt đầu \"cuộc chiến tranh lạnh kinh tế\" với Trung Quốc và cam kết bỏ phiếu chống lại các biện pháp thuế. \"Đây là điều tồi tệ nhất có thể xảy ra với châu Âu. Nếu tiếp tục, nền kinh tế châu Âu sẽ chết\", ông nói.\nTheo EC, thị phần xe điện sản xuất tại Trung Quốc đã tăng từ 3,9% vào năm 2020 lên 25% vào tháng 9/2023, một phần do việc \"hạ giá không công bằng\" so với ngành công nghiệp EU. Brussels cáo buộc các công ty Trung Quốc bán rẻ nhờ được trợ cấp trong suốt chuỗi sản xuất.\nCác khoản trợ cấp này bao gồm việc chính quyền địa phương cung cấp đất rẻ để xây dựng nhà máy, nguồn lithium và pin dưới giá thị trường từ các doanh nghiệp nhà nước, ưu đãi thuế và tài chính từ các ngân hàng quốc doanh.\nTăng trưởng thị phần nhanh chóng làm dấy lên lo ngại xe điện \"made in China\" đe dọa khả năng sản xuất công nghệ xanh của EU cũng như công ăn việc làm của 2,5 triệu công nhân ngành ôtô và 10,3 triệu người khác có việc làm phụ thuộc gián tiếp vào sản xuất xe điện",
        "published_date": "Thứ bảy, 5/10/2024, 08:05 (GMT+7)",
        "author_info": "Phiên An  ( theo AP )",
        "collected_date": "2024-10-05"
    },
    {
        "title": "Giải pháp dinh dưỡng hỗ trợ tăng đề kháng cho tôm",
        "url": "https://vnexpress.net/giai-phap-dinh-duong-ho-tro-tang-de-khang-cho-tom-4800358.html",
        "content": "Groshield và Super Shield hỗ trợ bổ sung dinh dưỡng, tăng cường bảo vệ sức khỏe và sức đề kháng cho tôm.\nTôm là loại thủy sản hay gặp dịch bệnh trong nuôi trồng. Việc duy trì miễn dịch và tăng đề kháng cho tôm là mối quan tâm hàng đầu của các hộ nuôi. Trong nhiều năm qua, Công ty TNHH Grobest Industrial Việt Nam (Grobest Việt Nam) liên tục nghiên cứu và phát triển các sản phẩm thức ăn chăn nuôi có nguồn gốc tự nhiên, dinh dưỡng cao, nổi bật là Groshield và Super Shield. Đây là bộ đôi thức ăn chức năng dành riêng cho tôm thẻ, mang lại hiệu quả trong việc hỗ trợ bảo vệ sức khỏe và tăng cường sức đề kháng.\nTheo đó, Groshield và Super Shield hỗ trợ tăng cường sức khỏe gan, ruột, tránh những tác động xấu do môi trường hoặc bệnh tật gây ra, bảo vệ tôm khỏi nguy cơ nhiễm các bệnh như: phân trắng, hoại tử gan tụy, đốm trắng... và các bệnh khác. Điều này giúp các hộ nuôi giảm chi phí sản xuất trên một kg tôm và nâng cao năng suất.\nTôm khỏe mạnh, phát triển đồng đều khi sử dụng thức ăn chức năng của Grobest. Ảnh:  Grobest Việt Nam\nTrong các điều kiện nuôi không được thuận lợi hoặc mùa nghịch, người nuôi tôm nên sử dụng Groshield. Sản phẩm này được sử dụng hàng ngày, hỗ trợ cải thiện sức khỏe tổng thể của tôm, tăng khả năng chống chịu với các yếu tố bất lợi từ môi trường. Điểm mạnh của Grobest là sử dụng nguyên liệu hữu cơ, ít bụi, giảm thiểu tiêu hao. Điều này không chỉ giúp hộ nuôi kiểm soát môi trường nước tốt hơn mà còn giảm thiểu tác động tiêu cực đến môi trường xung quanh. Môi trường nước trong sạch hơn, đồng nghĩa với việc tôm có điều kiện sống tốt hơn, tăng trưởng nhanh và tăng cường hệ miễn dịch.\nTrong khi đó, Super Shield là dòng thức ăn chức năng đặc biệt được thiết kế để chủ động phòng bệnh cho tôm nuôi. Với thành phần chuyên biệt, sản phẩm hỗ trợ phòng ngừa các bệnh phổ biến như: phân trắng, EHP, đốm trắng và EMS. Sản phẩm được sử dụng định kỳ tối đa 14 ngày, mang đến giải pháp bảo vệ sức khỏe tôm toàn diện, đặc biệt trong những mùa bệnh cao điểm.\nGroshield và Super Shield của Grobest còn hỗ trợ tăng cường chức năng gan tụy của tôm, nhờ đó cải thiện sức khỏe tổng thể và khả năng chống chọi với bệnh tật.\nAnh Lê Thành Chất - hộ nuôi tôm tại Vĩnh Trạch Đông, Bạc Liêu, chia sẻ: \"Sau khi sử dụng Groshield và Super Shield, tôi thấy tôm khỏe mạnh, lớn nhanh hơn và ít mắc bệnh. Nhờ đó, tôi có thể tự tin hơn trong mỗi vụ nuôi và đạt được sản lượng ổn định\".\nNgoài Groshield và Super Shield, Grobest cung cấp nhiều sản phẩm khác trong bộ giải pháp thức ăn mang đến sự đa dạng và hiệu quả tối ưu cho quá trình nuôi tôm. Ảnh:  Grobest Việt Nam\nVới nền tảng vững chắc sau hơn 24 năm gắn bó với ngành tôm Việt Nam, Grobest Việt Nam chú trọng phát triển hệ thống sản phẩm chất lượng, nỗ lực đạt mục tiêu giúp người nuôi tôm giảm chi phí, đảm bảo năng suất và tăng lợi nhuận. Ngoài việc cải tiến sản phẩm, Grobest cũng tập trung vào việc cung cấp kiến thức và giải pháp bền vững cho người nuôi.\nAnh Tăng Huỳnh Đê ở Cù Lao Dung, Sóc Trăng cũng cho biết: \"Sản phẩm của Grobest giúp tôm khỏe, giảm chi phí vận hành nhờ việc kiểm soát môi trường nước tốt. Mỗi vụ nuôi tôi đều thu hoạch tôm đạt chuẩn, điều này giúp tôi rất yên tâm\".\nNăm 2022, doanh nghiệp ký kết thỏa thuận hợp tác với Trung tâm Khuyến nông Quốc gia nhằm truyền thông và giới thiệu các giải pháp nuôi tôm bền vững, tối ưu hóa quy trình nuôi và mang lại hiệu quả kinh tế cao hơn.\n\"Đây là nỗ lực của Grobest nhằm góp phần thúc đẩy sự phát triển bền vững cho ngành nuôi tôm Việt Nam\", đại diện đơn vị nói.\nChia sẻ dự định tương lai, đại diện  Grobest Việt Nam  khẳng định sẽ tiếp tục đồng hành cùng ngành tôm Việt Nam, nghiên cứu và phát triển những giải pháp dinh dưỡng tiên tiến, bền vững và hiệu quả kinh tế cao hơn",
        "published_date": "Thứ bảy, 5/10/2024, 08:00 (GMT+7)",
        "author_info": "(Nguồn:  Grobest Việt Nam )",
        "collected_date": "2024-10-05"
    },
    {
        "title": "VitaDairy nhận giải doanh nghiệp xuất sắc châu Á",
        "url": "https://vnexpress.net/vitadairy-nhan-giai-doanh-nghiep-xuat-sac-chau-a-4799984.html",
        "content": "Công ty Cổ phần Sữa VitaDairy Việt Nam năm thứ hai liên tiếp nhận danh hiệu \"Doanh nghiệp xuất sắc châu Á\" tại Giải thưởng Doanh nghiệp châu Á - Asia Pacific Enterprise Awards (APEA) 2024.\nĐể được vinh danh tại lễ trao giải diễn ra ngày 3/10 tại TP HCM, VitaDairy Việt Nam đã vượt qua hàng trăm doanh nghiệp tham gia đề cử. Các doanh nghiệp được ban giám khảo giải thưởng đánh giá về tăng trưởng tài chính, chiến lược và giá trị thương hiệu trong nhiều năm. Hội đồng tư vấn quốc tế của giải thưởng cũng tiến hành khảo sát doanh nghiệp và bỏ phiếu kín bầu chọn.\nNăm 2023, VitaDairy đã đạt được nhiều thành tựu trong kinh doanh. Với tốc độ tăng trưởng vượt bậc trong nhiều năm đồng thời tiên phong về dinh dưỡng miễn dịch, VitaDairy vào danh sách những doanh nghiệp lớn ngành sữa bột tại Việt Nam.\nTheo số liệu nghiên cứu của Nielsen IQ tháng 5 năm nay, VitaDairy nằm trong Top 2 công ty có thị phần doanh thu về sữa bột trẻ em lớn nhất thị trường Việt Nam.\nLâu nay, ngành sữa bột nói chung, sữa bột trẻ em nói riêng là sân chơi hấp dẫn nhưng khốc liệt bởi phần lớn thị phần do các thương hiệu của các tập đoàn đa quốc gia thống lĩnh. Ngôi vị Top 2 công ty sữa bột trẻ em lớn nhất Việt Nam được đơn vị gọi là thành tích vượt bậc trong bối cảnh thị trường còn nhiều thách thức như hiện tại.\nĐại diện VitaDairy (trái) nhận danh hiệu \"Doanh nghiệp xuất sắc Châu Á\" tại Asia Pacific Enterprise Awards (APEA) trong năm thứ 2 liên tiếp doanh nghiệp được vinh danh ở hạng mục này. Ảnh:  Hoàng Quân\nĐại diện VitaDairy chia sẻ, chọn cách nghĩ khác, làm khác, VitaDairy đã \"đánh cược\" cho hướng đi chiến lược khi thâm nhập phân khúc sữa bột trẻ em. Chi hàng trăm triệu USD cho thương vụ \"sữa non ColosIgG24h từ Mỹ\", VitaDairy trở thành đối tác của tập đoàn sữa non lớn hàng đầu toàn cầu đến từ Mỹ. Nhờ độc quyền tại Việt Nam để ứng dụng nguồn nguyên liệu sữa non 24 giờ đầu quý hiếm, VitaDairy đã cho ra thị trường nhiều dòng sản phẩm dinh dưỡng mang nhiều lợi ích sức khỏe cho các đối tượng khách hàng. Nhất là các dòng sản phẩm sữa dinh dưỡng miễn dịch cho trẻ em và người lớn.\nVitaDairy đã nhận nhiều giải thưởng quốc tế về chất lượng sản phẩm. Nhờ những nghiên cứu về dinh dưỡng miễn dịch, VitaDairy cũng là một trong số ít doanh nghiệp được Bộ Y tế lựa chọn đồng hành các hoạt động tuyên truyền tăng cường miễn dịch trong giai đoạn 2019-2024.\nĐội ngũ VitaDairy nhận giải \"Doanh nghiệp xuất sắc châu Á\" tại Asia Pacific Enterprise Awards (APEA) 2024. Ảnh:  Hoàng Quân\nDoanh nghiệp còn đặt nhiều tham vọng trên đường đua mở rộng thị phần. Mới nhất, doanh nghiệp này đã bắt tay với KPMG và SAP để kiện toàn và chuyên nghiệp hóa hệ thống quản lý nâng tầm quốc tế.\nBên cạnh việc đầu tư, mở rộng hệ thống nhà máy, áp dụng các công nghệ sản xuất hàng đầu thế giới, VitaDairy còn chú trọng đầu tư chiêu mộ nhân tài. Nhiều năm liền, VitaDairy nằm trong Top doanh nghiệp có môi trường làm việc tốt nhất châu Á. Doanh nghiệp đang sở hữu hơn 3.000 nhân viên cùng hệ thống phân phối toàn diện, phủ khắp 63 tỉnh thành với hàng chục nghìn điểm bán lẻ, các kênh thương mại điện tử, hệ thống siêu thị, trường học, khu công nghiệp...\n\"VitaDairy đang chuẩn bị kỹ lưỡng cho những bước tiến mới để tiếp tục khẳng định năng lực và nâng tầm doanh nghiệp Việt hướng đến vị thế mới trên thị trường quốc tế\", đại diện doanh nghiệp cho biết.\nĐại diện các doanh nghiệp tại Giải thưởng Doanh nghiệp châu Á - Asia Pacific Enterprise Awards (APEA) 2024. Ảnh:  Hoàng Quân\nChương trình APEA ra đời năm 2007 nhằm tôn vinh các nhà lãnh đạo xuất sắc và các doanh nghiệp có những thành tựu nổi bật. Hệ thống giải thưởng của APEA gồm 4 hạng mục: \"Doanh nghiệp xuất sắc châu Á\", \"Doanh nghiệp tăng trưởng nhanh\", \"Thương hiệu truyền cảm hứng\" và \"Doanh nhân xuất sắc châu Á\".\nVới chủ đề \"Châu Á phục hồi - Nắm trọn cơ hội\", thông qua các nền tảng chính thức, APEA 2024 khuyến khích các doanh nghiệp Việt Nam phát huy sức sống mới sau đại dịch, cũng như khuyến khích sự tăng trưởng và phục hồi.\nTiến sĩ Fong Chan Onn, Chủ tịch Enterprise Asia cho biết lễ trao giải APEA 2024 chính là thời điểm quan trọng để thúc đẩy các doanh nghiệp tạo ra sự thay đổi toàn diện hơn nữa. Ông cho rằng, thông qua các chương trình thúc đẩy tinh thần kinh doanh toàn diện, chúng ta có thể hướng tới một xã hội công bằng hơn, gia tăng cơ hội việc làm cho người lao động, từ đó, xây dựng một cộng đồng vững vàng hơn.\n\"Với những nỗ lực tập thể, chúng ta có thể kỳ vọng rằng tinh thần kinh doanh sẽ không chỉ hiện hữu ở một số ít cá nhân hay doanh nghiệp nào. Đó là con đường mà tất cả mọi người đều có thể theo đuổi\", Tiến sĩ Fong Chan Onn khẳng định",
        "published_date": "Thứ bảy, 5/10/2024, 08:00 (GMT+7)",
        "author_info": "Diệp Chi",
        "collected_date": "2024-10-05"
    },
    {
        "title": "10 câu hỏi giúp kiểm tra IQ tài chính của bạn",
        "url": "https://vnexpress.net/10-cau-hoi-giup-kiem-tra-iq-tai-chinh-cua-ban-4799632.html",
        "content": "Chỉ số IQ tài chính thể hiện khả năng đưa ra quyết định hợp lý trong các vấn đề tiền bạc, hãy kiểm tra xem bạn đang ở mức nào.\nChỉ số thông minh (IQ)  tài chính  thể hiện khả năng đưa ra quyết định và hành động hợp lý về vấn đề tiền bạc của một người. Làm bài kiểm tra dưới đây (thang điểm từ 0-100) của Hội đồng Giáo dục Kinh tế (CEE - Mỹ) để tìm hiểu chỉ số IQ tài chính của bạn như thế nào.\nCEE là một tổ chức giúp thúc đẩy kiến thức kinh tế và tài chính thông qua nghiên cứu, chương trình giảng dạy và phát triển chuyên môn.\nVới 10 câu hỏi, mỗi đáp án đúng, bạn nhận về 10 điểm. Nếu không đạt điểm cao, đây là một trong những chỉ báo để bạn cố gắng học hỏi về  quản lý tài chính . Ngay cả khi đạt điểm 100, bạn vẫn nên nhớ tài chính là lĩnh vực rộng lớn, còn nhiều điều để tìm hiểu thêm",
        "published_date": "Thứ bảy, 5/10/2024, 07:37 (GMT+7)",
        "author_info": "Tiểu Gu  (tham khảo  CNBC  và tổng hợp)",
        "collected_date": "2024-10-05"
    },
    {
        "title": "'Vua tiêu' Phúc Sinh được tài trợ gần nửa triệu EUR không hoàn lại",
        "url": "https://vnexpress.net/vua-tieu-phuc-sinh-duoc-tai-tro-gan-nua-trieu-eur-khong-hoan-lai-4800227.html",
        "content": "'Vua tiêu' Phúc Sinh là doanh nghiệp nông nghiệp đầu tiên ở Việt Nam, được Quỹ DFCD tài trợ gần nửa triệu euro không hoàn lại.\nHôm 4/10, Phúc Sinh đã nhận gói tài trợ gần 575.000 euro (hơn 15 tỷ đồng) từ Quỹ Khí hậu và Phát triển Hà Lan (DFCD), trong đó, tiền mặt chiếm khoảng 75% (hơn 431.000 EUR), còn lại là sự hỗ trợ kỹ thuật để triển khai các dự án.\nĐây là lần đầu tiên một doanh nghiệp nông nghiệp Việt Nam được nhận vốn không hoàn lại từ quỹ này. Gói tài trợ sẽ giúp Phúc Sinh mở rộng các dự án phát triển bền vững, bao gồm chống phá rừng và sáng kiến liên quan đến ESG (môi trường, xã hội - quản trị, truy xuất nguồn gốc, hỗ trợ nông dân).\nChủ tịch Hội đồng Quản trị Phúc Sinh, ông Phan Minh Thông, cho biết công ty đã nỗ lực thực hiện các chương trình phát triển bền vững trong 16 năm qua. Quỹ DFCD đã khảo sát và công nhận những nỗ lực này khi đến Việt Nam.\nÔng Phan Minh Thông - Chủ tịch Hội đồng quản trị Phúc Sinh phát biểu sáng 4/10 tại lễ công bố nhận tài trợ từ DFCD. Ảnh:  Kim Yến\nÔng Albert Bokkestijn, Quản lý Dự án SNV-DFCD, nói họ chọn Việt Nam vì sự phát triển mạnh mẽ của nền kinh tế và nông sản. DFCD hướng tới phát triển bền vững và giảm thiểu tác động của biến đổi khí hậu.\nHiện tại, Phúc Sinh liên kết với hơn 2.000 hộ trồng cà phê tại Sơn La và có kế hoạch mở rộng để đảm bảo sản xuất bền vững cũng như tăng thu nhập cho nông dân.\nDFCD là sáng kiến của Chính phủ Hà Lan với ngân sách 160 triệu Euro, nhằm tăng cường khả năng chống chịu cho các cộng đồng và hệ sinh thái dễ bị tổn thương bởi biến đổi khí hậu, tập trung vào nước sạch, vệ sinh môi trường, lâm nghiệp và nông nghiệp bền vững.\nCông ty cổ phần Phúc Sinh, thành lập năm 2001, xuất khẩu nông sản đến 102 quốc gia",
        "published_date": "Thứ bảy, 5/10/2024, 06:30 (GMT+7)",
        "author_info": "Thi Hà",
        "collected_date": "2024-10-05"
    }
]