[
    {
        "title": "Sàn giao dịch tiền số lớn thứ ba thế giới phá sản",
        "url": "https://vnexpress.net/san-giao-dich-tien-so-lon-thu-ba-the-gioi-pha-san-4535019.html",
        "content": "Sàn giao dịch tiền giới FTX đệ đơn phá sản, CEO Sam Bankman-Fried chức đó. Thông cáo báo chí phát tối 11/11 FTX nộp đơn phá sản \"phù hợp giúp FTX Group hội đánh giá tình hình phát triển quy trình tối đa hóa khả năng phục hồi liên quan\". FTX Group bao sàn giao dịch tiền FTX FTX Mỹ, quỹ Alameda Research 130 công ty liên kết. Tất nộp đơn thủ tục phá sản. FTX Digital Markets, FTX Australia, FTX Expess Pay LedgerX (hoạt động kinh doanh dạng phái sinh Mỹ) nằm diện này. Song song đó, vị trí đầu tàu Sam Bankman-Fried giao John J. Ray III. Tỷ phú tiền thời hứa tiếp tục hỗ trợ trình đổi FTX. \"FTX Group tài sản quý giá thể quản lý hiệu quy trình tổ chức. đảm bảo nhân viên, hàng, chủ nợ, hợp đồng, cổ đông, đầu tư, quan phủ liên quan rằng, tiến hành nỗ lực siêng năng, kỹ lưỡng minh bạch\", CEO sàn giao dịch tiền nói. CoinDesk , Ray thông báo nhân viên ngắn hạn, toàn công ty chăm chỉ. gọi nộp đơn phá sản \"sự khởi đầu đường trước\". FTX nộp đơn phá sản đánh dấu tuần biến động đối ngành này. thời gian ngày, sàn đi định giá 32 tỷ USD phá sản khoản cạn kiệt, hàng liên tục yêu cầu rút tiền sàn giao dịch đối thủ Binance hủy thương vụ mua công ty. Cựu CEO Sam Bankman-Fried thừa hôm thân \"thằng chết tiệt\". tức FTX nộp đơn phá sản lan ra, Bitcoin đột ngột 16.350 USD đồng, 1.700 USD đỉnh hôm nay. Ether dao động quanh 1.275-1.300 USD tuột hẳn sát 1.200 USD đơn vị. Sắc đỏ bao trùm thị trường tiền . FTX sàn giao dịch tiền giới, Binance Coinbase, CoinMarketCap . Công ty khăn trăm bề Ủy ban Chứng khoán Giao dịch Mỹ (SEC) tra khả năng vi phạm luật chứng khoán. qua, sàn cáo buộc đối mặt khủng hoảng khoản. đó, Reuters FTX cố gắng huy động 9,4 tỷ USD đầu tư đối thủ, \"tự cứu mình\" động thái hàng rút tiền đồng loạt",
        "published_date": "Thứ sáu, 11/11/2022, 22:23 (GMT+7)",
        "author_info": "Tiểu Gu",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Chủ tịch WEF ấn tượng về kết quả phục hồi kinh tế của Việt Nam",
        "url": "https://vnexpress.net/chu-tich-wef-an-tuong-ve-ket-qua-phuc-hoi-kinh-te-cua-viet-nam-4535006.html",
        "content": "Chủ tịch WEF ấn tượng kết phục hồi, trì ổn định vĩ mô Việt Nam bối cảnh kinh tế toàn cầu thách thức. Hôm nay, mặt Thủ tướng Phạm Minh lề Hội nghị ASEAN 40 41, Chủ tịch Diễn đàn Kinh tế giới (WEF) Klaus Schwab mong chào đón lãnh đạo phủ Việt Nam tham dự Hội nghị niên WEF Davos 2023. hội nghị quan trọng chương trình nghị WEF hàng năm, thu hút tham dự nguyên thủ, lãnh đạo nước, tập đoàn hàng đầu giới, chuyên gia giới truyền thông quốc tế. Schwab tham dự đóng góp Việt Nam Davos câu phục hồi kinh tế lạc quan bối cảnh kinh tế toàn cầu thách thức. diễn biến hiện vấn đề ngắn hạn phản ánh đổi hạn, hệ thống. đặc biệt ấn tượng kết phục hồi kinh tế - xã hội trì ổn định vĩ mô Việt Nam. Thủ tướng Phạm Minh Chủ tịch Diễn đàn Kinh tế giới (WEF) Klaus Schwab Phnom Penh, Campuchia 11/11. Ảnh: TTXVN. gặp, Thủ tướng Phạm Minh chia sẻ tranh phục hồi tích cực kinh tế Việt Nam 10 đầu năm, định hướng phát triển bền vững hạn đất nước. Thủ tướng đánh giá vai trò WEF thiết định hình tưởng, mô hình hợp tác phối hợp giải quyết thách thức toàn cầu. đó, Thủ tướng đề nghị WEF cường tư vấn Việt Nam xây dựng kinh tế độc lập, chủ gắn chủ động, tích cực hội nhập quốc tế, sách ổn định kinh tế vĩ mô, đẩy kết nối Việt Nam tập đoàn, quỹ đầu tư toàn cầu thành viên tổ chức. Thủ tướng mong WEF hỗ trợ đa dạng hóa thị trường hàng hóa Việt Nam, nâng vị chuỗi cung ứng khu vực toàn cầu,.. Chủ tịch WEF nhấn cam kết mẽ thúc đẩy hợp tác Việt Nam, khẳng định phối hợp chặt chẽ quan liên quan đề xuất triển khai dự án hợp tác thực chất, phù hợp quan tâm Việt Nam WEF Trung tâm liên kết mạng công nghiệp 4.0, đào kỹ năng dân, thúc đẩy đổi xanh. Hai trí thống nội dung Thỏa thuận hợp tác Việt Nam - WEF giai đoạn mới, sở thúc đẩy quan hệ hợp tác đi chiều sâu, thực chất hiệu",
        "published_date": "Thứ sáu, 11/11/2022, 21:52 (GMT+7)",
        "author_info": "Thanh Danh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Phó Tổng Giám đốc Hưng Thịnh Land bàn về xu thế bất động sản",
        "url": "https://vnexpress.net/pho-tong-giam-doc-hung-thinh-land-ban-ve-xu-the-bat-dong-san-4532911.html",
        "content": "chuyên gia thảo luận xu bất động sản nghỉ dưỡng cấp, kiến trúc thiết kế đáp ứng tiêu chuẩn talkshow Sống sang, sống chất. Tọa đàm \"Sống sang, sống chất\". Chào đón Live Well, ta trò mời nghệ. sỹ nổi tiếng đại diện chủ đầu tư, doanh nhân… bàn luận lãnh vực, chủ đề liên quan. sống Việt chung, phong sống hiện quan tâm, nâng tầm. sống Việt . Hiện tại, LIXIL triển khai chương trình Talk Show ‘Live Well – Nghệ Thuật Sống Chất’ hợp tác với. chủ đầu tư uy tín nổi tiếng đàm luận, chia sẻ quan nghệ thuật sống ‘chất’. Chuỗi Talk Show season 1 3 tập, hợp tác chủ đầu tư uy tín Ecopark, Novaland, Hưng Thịnh. Land chủ đề tập. Chương trình truyền thông mẽ phát kênh. báo chí, Facebook VnExpress, Facebook KOL tham dự chủ đầu tư. Đơn vị thực hiện . . . . © 1997-2020. Toàn quyền VnExpress . Báo tiếng Việt . Khoa học Công nghệ",
        "published_date": "Thứ sáu, 11/11/2022, 20:00 (GMT+7)",
        "author_info": "Báo tiếng Việt nhiều người xem nhất  Thuộc Bộ Khoa học và Công nghệ",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Kinh tế Anh tiến đến bờ vực suy thoái",
        "url": "https://vnexpress.net/kinh-te-anh-tien-den-bo-vuc-suy-thoai-4534962.html",
        "content": "trưởng GDP quý III 0,2% báo hiệu khởi đầu suy thoái kéo dài. Ước sơ Văn phòng Thống kê Quốc gia (ONS) biết, trưởng GDP 0,2% quý (quý II, kinh tế 0,1%). Kết dự báo kinh tế quý 0,5%, khảo sát Reuters . 3 lĩnh vực dịch vụ, sản xuất xây dựng chậm lại. đó, sản dịch vụ đi ngang suy dịch vụ phục vụ tiêu dùng. Sản xuất 1,5%, sản đi tất 13 phân ngành lĩnh vực này. kinh tế hiện quy mô bé đại dịch. kinh tế G7 phục hồi hoàn toàn đợt sụt Covid-19. Tổ chức nghiên cứu Resolution Foundation sụt quý III đầu tư lo ngại, tiến suy thoái 1970. \"Những lo sợ suy thoái trở thành hiện thực\", Suren Thiru, Giám đốc kinh tế Viện Kế toán Công chứng xứ Wales, biết. ông, kết quý III khởi đầu giai đoạn thấm đòn lạm phát hơn, hóa đơn năng lãi suất ảnh hưởng thu nhập. ông, suy thoái kỹ thuật nay. đi Cầu Thiên niên kỷ khu tài London 20/1/2021. Ảnh: Reuters. Ngân hàng Trung ương (BoE) tuần dự báo đất thể suy thoái lịch sử, kéo quý III 2024 tỷ lệ thất nghiệp 6,5% hai tới. BoE, dừng lãi suất, kinh tế thu hẹp 5 6 quý 2023. đối mặt khủng hoảng giá sinh hoạt, giá năng hàng hóa cao. BoE lãi suất 1989, hoạch định sách cố gắng kiềm chế lạm phát hai số. trưởng Tài Jeremy Hunt công bố chương trình nghị sách tài khóa tuần tới. đó, giới chức dự kiến thuế cắt chi tiêu. Thủ tướng Rishi Sunak cảnh báo \"những quyết định khăn\" ổn định kinh tế đất nước. James Smith, Giám đốc nghiên cứu Resolution Foundation Thủ tướng cân bền vững tảng tài công, khủng hoảng chi phí sinh hoạt trở tồi tệ hơn, ảnh hưởng dịch vụ công căng thẳng. \"Mặc liệu lạm phát thể bắt đầu cải thiện, dự đoán giá tiếp tục thời gian, áp lực nhu cầu\", George Lagarias, kinh tế trưởng Mazars, định. vị chuyên gia, gói sách tài khóa công bố khăn nộp thuế, tiêu suy nữa. đó, BoE bắt đầu cân nhắc tác động cú sốc nhu cầu đối kinh tế",
        "published_date": "Thứ sáu, 11/11/2022, 19:23 (GMT+7)",
        "author_info": "Phiên An  ( theo CNBC Reuters )",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "VPBank nhận khoản vay hợp vốn 500 triệu USD",
        "url": "https://vnexpress.net/vpbank-nhan-khoan-vay-hop-von-500-trieu-usd-4534889.html",
        "content": "Khoản vay hợp vốn giúp VPBank hỗ trợ khối doanh nghiệp nhỏ, doanh nghiệp phụ nữ chủ dự án xây dựng xã hội…. Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) ký kết thành công thỏa thuận vay hợp vốn trị giá 500 triệu USD, tương đương 12.500 tỷ đồng, 5 định chế tài Ngân hàng Phát triển Châu (ADB), Tập đoàn tài Sumitomo Mitsui Banking Corporation (SMBC), quan Hợp tác Quốc tế Nhật (JICA), Ngân hàng ANZ Công ty Chứng khoán Maybank Securities Pte. Ltd. - thành viên Tập đoàn Ngân hàng Đầu tư Maybank. vốn khoản vay ngân hàng sử dụng đáp ứng nhu cầu tài doanh nghiệp (SME), doanh nghiệp phụ nữ chủ Việt Nam. cạnh đó, VPBank tiềm lực hỗ trợ dự án xã hội cải thiện sở hạn tầng bản, đóng góp công xây dựng phát triển kinh tế-xã hội Việt Nam. Lễ ký kết thỏa thuận vay hợp vốn trị giá 500 triệu USD VPBank định chế tài chính. Ảnh: VPBank. \"Các vốn giúp VPBank thúc đẩy chương trình tín dụng hàng SME, doanh nghiệp phụ nữ chủ doanh nghiệp lĩnh vực chăm sóc sức khỏe, giáo dục, vệ sinh, giao thông xây dựng xã hội, phép doanh nghiệp tiếp cận vốn chi phí tương đối phát triển\", CEO VPBank Nguyễn Đức Vinh biết. VPBank ngân hàng đầu tiên Việt Nam xây dựng thành công khung tài xã hội phù hợp Nguyên tắc Trái phiếu Xã hội (Social Bond Principles) Nguyên tắc vay Xã hội (Social Loan Principles) quốc tế , Morningstar Sustainalytics, công ty hàng đầu nghiên cứu quản trị, xã hội môi trường (ESG), xét đánh giá. làtiền đề ngân hàng phát triển sản phẩm dịch vụ phù hợp định hướng phát triển bền vững ngân hàng tương lai. vốn trên, thông quan hệ đối tác kiến Tài Doanh nhân Nữ (We-Fi), ADB tiếp tục hỗ trợ VPBank nâng năng lực tiếp cận tài hàng nữ. Khoản tài trợ 750.000 USD dựa kết hoạt động thực tế We-Fi tài trợ ngân hàng rộng dịch vụ hàng nữ thực hiện nghiên cứu thử nghiệm đối chứng ngẫu nhiên tài toàn diện SME phụ nữ chủ Việt Nam. Tổng giám đốc ADB phụ trách khu vực Đông Nam Ramesh Subramaniam biết, ngân hàng vai trò quan trọng hoạch định đường hướng phát triển bền vững toàn diện doanh nghiệp. hỗ trợ ADB giúp doanh nghiệp đầu tư trưởng tương lai. VPBank ngừng nâng chất dịch vụ đáp ứng nhu cầu hàng. Ảnh: VPBank. Khoản vay 500 triệu USD vốn VPBank huy động thành công 2 2022, ngân hàng giải ngân khoản vay hợp vốn 600 triệu USD 4, định chế tài châu SMBC, Maybank, Ngân hàng Cathay United Bank, Ngân hàng CTBC Ngân hàng Trung ương Ấn Độ. bối cảnh thị trường tài giới trải khăn biến động khó, huy động thành công vốn định chế tài góp khẳng định năng lực uy tín băng trường quốc tế. chủ động đa dạng hóa vốn nước, ngân hàng ngừng củng cố tiềm lực tài chính, đáp ứng nhu cầu tín dụng gia hàng phục vụ hoạt động sản xuất, kinh doanh, đầu tư phát triển. Kết thúc quý 3/2022, trưởng tín dụng VPBank 15,45%. Lợi nhuận thuế (PBT) hợp ngân hàng 19.800 tỷ đồng, 69% kỳ. Đóng góp trưởng lợi nhuận ngân hàng mảng ngân hàng lẻ, quy mô tỷ lệ dư nợ tín dụng lẻ VPBank, bao vay hàng cá nhân, SME FE Credit, vươn đóng góp 70% tổng dư nợ tín dụng VPBank, trưởng 20% đầu",
        "published_date": "Thứ sáu, 11/11/2022, 19:00 (GMT+7)",
        "author_info": "An Nhiên",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "MSB thông báo xử lý tài sản thế chấp thuộc dự án PMR Evergreen",
        "url": "https://vnexpress.net/msb-thong-bao-xu-ly-tai-san-the-chap-thuoc-du-an-pmr-evergreen-4534735.html",
        "content": "MSB thông báo xử lý tài sản chấp Công ty Mộc, Công ty Tân Thổ Công ty Tài Nguyên quy định pháp luật. đó, Ngân hàng thực hiện xử lý toàn tài sản hình thành vốn vay dự án PMR Evergreen phường Phú Mỹ, 7, TP Hồ Chí Minh thu hồi nợ quy định Pháp luật. Tài sản chấp gồm: 28 City Villa 94 Sky Villa giai đoạn một; 38 City Villa 42 Garden Villa giai đoạn 2. MSB tiến hành xử lý tài sản chấp dự án PMR Evergreen đảm bảo quyền lợi ích hợp pháp mình. Ảnh: MSB. Công ty CP đầu tư kinh doanh Bất động sản Mộc (Công ty Mộc), Công ty CP Bất động sản Tân Thổ (Công ty Tân Thổ) hàng vay vốn MSB chấp tài sản hình thành vốn vay dự án PMR Công ty TNHH xây dựng sản xuất thương mại Tài Nguyên (Công ty Tài Nguyên) chủ đầu tư. Thông MSB biết, Công ty Tài Nguyên sử dụng tài sản 3 quyền sử dụng đất dự án PMR Evergreen chấp bảo lãnh nghĩa vụ nợ công ty Mộc công ty Tân Thổ. đại diện MSB, toàn tài sản nêu chấp hợp pháp đăng ký giao dịch đảm bảo quy định pháp luật. Công ty Mộc, Công ty Tân Thổ nợ MSB hạn thỏa thuận, băng vay Công ty Tài Nguyên (Bên tài sản đảm bảo) thu xếp đối tác nhượng tài sản chấp hoàn gốc, lãi ngân hàng. nhiên, Công ty Tài Nguyên thiện chí hợp tác thống phương án xử lý nợ. đảm bảo quyền lợi ích hợp pháp mình, MSB thông báo thực hiện xử lý toàn tài sản chấp thu hồi nợ quy định pháp luật",
        "published_date": "Thứ sáu, 11/11/2022, 19:00 (GMT+7)",
        "author_info": "Minh Lâm",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "F88 huy động thành công 60 triệu USD",
        "url": "https://vnexpress.net/f88-huy-dong-thanh-cong-60-trieu-usd-4534878.html",
        "content": "Khoản tiền 60 triệu USD (gần 1.500 tỷ đồng) F88 huy động thành công Quỹ CLSA Capital Partners Lendable. khoản đầu tư đầu tiên hai đơn vị thị trường Việt Nam, F88. tổng khoản tiền huy động trên, 50 triệu USD (tương đương 1.200 tỷ đồng) CLSA Capital Partners Limited (thông Lending Ark Asia Secured Private Debt Funds) 10 triệu USD (tương đương 240 tỷ đồng) Lendable. khoản vốn huy động này, F88 sử dụng phát triển mạng lưới trưởng quy mô kinh doanh. Phùng Tuấn - Chủ tịch Hội đồng quản trị kiêm CEO F88 - khoản huy động giúp dân tiếp cận vốn dàng bối cảnh lãi suất cao, đời sống khăn. CLSA Capital Partners thành lập 1995 công ty quản lý đầu tư lọc CLSA - tổ chức đầu tư quản lý vốn hàng đầu châu Á. Công ty quản lý loạt danh mục đầu tư bao bất động sản, tín dụng, vận tải tài sản bất động sản. Lendable cung khoản vay tài hàng đầu công ty fintech thị trường cận biên nổi, Hiện Lendable giải ngân 300 triệu USD fintech 14 quốc gia. Báo cáo kết kinh doanh F88 dư nợ 9 đầu trưởng 246% kỳ trước. Doanh nghiệp rộng 300 năm, mục tiêu 800 phòng giao dịch 10",
        "published_date": "Thứ sáu, 11/11/2022, 18:55 (GMT+7)",
        "author_info": "Thi Hà",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Đại biểu Quốc hội: Không nên duy trì Quỹ bình ổn xăng dầu",
        "url": "https://vnexpress.net/dai-bieu-quoc-hoi-khong-nen-duy-tri-quy-binh-on-xang-dau-4534894.html",
        "content": "đại biểu Quốc hội trì Quỹ bình ổn trưởng Tài thiết quỹ giúp tiết sốc giá xăng dầu. Chiều 11/11, Quốc hội thảo luận dự thảo Luật Giá (sửa đổi). tồn Quỹ bình ổn xăng dầu sửa luật kiến đại biểu Quốc hội. Đại biểu Đỗ Ngọc Thịnh (Khánh Hoà) đề cập tình trạng đứt gãy cung, khan hiếm xăng dầu xảy diện rộng, vai trò bình ổn thị trường quỹ rõ. \"Không hiếm hình ảnh xăng đóng cửa, dân xếp hàng chờ mua xăng. vai trò Quỹ bình ổn giá xăng dầu đâu? Liệu trì quỹ không?\", Thịnh nêu. Đại biểu tỉnh Khánh Hoà thay đổi chế Quỹ bình ổn giá công cụ tiết hiệu giá hàng hóa quy luật thị trường. liên Tài - Công thương cân nhắc thận trọng. Đại biểu Đỗ Ngọc Thịnh (Khánh Hoà) góp dự thảo Luật Giá (sửa đổi), 11/11. Ảnh: Phạm Thịnh. Đại biểu Phạm Văn Hoà, Phó đoàn Đồng Tháp đồng tình Quỹ bình ổn. Hoà phân tích, quỹ nằm cân đối ngân sách, hình thành quỹ giá mua tiêu chi (300 đồng lít), doanh nghiệp quản lý. \"Người tiêu tiếp cận thông sử dụng quỹ bất cập, nghi ngờ thể gian dối\", nói. Mặt khác, giá xăng dầu liên thông giới, chế thị trường hợp lý hơn. Trường hợp thiết, tiết giá xăng dầu công cụ thuế, phí hỗ trợ đối tượng yếu thế. Đồng tình, đại biểu Trịnh Xuân An (Đồng Nai) nói, hiện công cụ chỉnh, lý trì quỹ này. ông, bình ổn giá hành động can thiệp thị trường, sử dụng thời điểm, trường hợp định. diễn thị trường xăng dầu, đại biểu Đồng Nai quan quản lý chỉnh phù hợp đảm bảo thị trường ổn định hài hoà lợi ích, quyền lợi doanh nghiệp. \"Nguyên tắc hành giá tuân quy luật thị trường, cung cầu. can thiệp giá công cụ bình ổn, định giá bám sát nguyên tắc đảm bảo hài hoà lợi ích nước, doanh nghiệp, dân\", An nói. khía cạnh này, Phạm Văn Hoà đánh giá, bình ổn giá quan trọng, đảm bảo hàng hoá lưu thông, cân xáo trộn sinh hoạt, sản xuất. nhiên, quan tâm cung cầu, hạn chế bao bù lỗ, bù giá, linh hoạt khung giá phù hợp thị trường bình ổn xăng dầu, qua. \"Danh mục hàng hoá bình ổn giá luật quy định tiêu chí cụ thể, lạm dụng đại trà\", nêu kiến. Giải trình phiên thảo luận, trưởng Tài Hồ Đức Phớc, bộ, ngành, Công Thương kiến đề nghị trì Quỹ bình ổn giá xăng dầu. \"Giá xăng dầu ảnh hưởng đời sống nhân dân, ảnh hưởng sản xuất kinh doanh, kinh tế vĩ mô. vậy, quỹ giúp sốc (tức tiết giá xăng)\", Phớc nói. dự thảo Luật Giá (sửa đổi), sách giáo khoa đầu diện định giá, kiểm soát giá . đó, quy định giá tối đa (giá trần), ấn định giá đơn vị phát hành sách quyết định giá bán. cạnh tranh, góp hạ giá sách giáo khoa bảo đảm lợi ích dân. Góp ý, Phạm Văn Hoà rằng, sách giáo khoa mặt hàng phạm vi ảnh hưởng rộng, tác động trực tiếp dân tiết giá. \"Nhà quy định khung giá tối đa đơn vị phát hành sách định giá hợp lý\", nói. nhiên, yếu tố thị trường xuất bản, cạnh tranh sách giáo khoa giá hợp lý nhất. \"Chúng ta thể chấp phản ánh giá, sách giáo khoa. tiền mua sách , thu nhập dĩ nhiên mua được\", nói. ra, Hoà đề nghị quy định sách giáo khoa sử dụng năm, \"chứ bỏ, lãng phí lực xã hội\". đó, đại biểu Nguyễn Thị Kim Thuý (Đà Nẵng) lo ngại nguy cạnh tranh lành dự luật quy định giá tối đa (giá trần) giá tối thiểu (giá sàn) mặt hàng này. Thuý đề nghị quy định khung giá, giá tối đa tối thiểu \"không ảnh hưởng thực hiện xã hội hoá biên soạn chống độc quyền sách giáo khoa\". Luật Giá (sửa đổi) phủ trình đầu kỳ họp tư, dự kiến thông kỳ họp 5 2023",
        "published_date": "Thứ sáu, 11/11/2022, 18:46 (GMT+7)",
        "author_info": "Hoài Thu",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Vietcombank trao học bổng cho sinh viên",
        "url": "https://vnexpress.net/vietcombank-trao-hoc-bong-cho-sinh-vien-4534971.html",
        "content": "Hà Nội Ngân hàng Vietcombank trao học bổng trị giá 200 triệu đồng tặng sinh viên Học viện Tài chính, 5/11. Học bổng trao dịp lễ khai giảng hệ đại học CQ60 Học viện Tài chính. Trao đổi tân sinh viên, đại diện Vietcombank chia sẻ, suất học bổng thể hiện tình cảm, niềm cán nhân viên hệ sinh viên. Ngân hàng mong động viên tinh thần phấn đấu, kết tốt. Lê Hoàng Tùng trao tặng học bổng đại diện sinh viên. Ảnh: Vietcombank. Phát biểu khai giảng, giáo Nhân dân, Phó giáo sư, Tiến sĩ Nguyễn Trọng - Bí thư Đảng ủy, Giám đốc Học viện Tài thể hiện niềm vui chào đón tân sinh viên khóa CQ60. Học viện Tài coi nôi đào hàng đầu Việt Nam khu vực bậc cử nhân, thạc sĩ, tiến sĩ kinh tế - tài chính. Học viện giá trị cốt lõi: chất - uy tín - hiệu - chuyên nghiệp hiện đại. Trải 60 xây dựng phát triển, Học viện Tài giải thưởng. Thầy Nguyễn Trọng gửi cảm ơn tổ chức, đơn vị dự lễ khai giảng trao học bổng sinh viên. Thầy mong tiếp tục quan tâm, đồng hành đơn vị thời gian tới. Thầy Nguyễn Trọng phát biểu khai giảng. Ảnh: Vietcombank. Vietcombank, Lê Hoàng Tùng - Kế toán trưởng thời gian đơn vị kết tích cực kinh doanh. 2018 nay, khuôn khổ thỏa thuận hợp tác Vietcombank Học viện Tài chính, băng trao tặng học bổng tổng trị giá tỷ đồng sinh viên Học viện Tài thành tích học tập xuất sắc, vươn lên. Vietcombank cung dịch vụ ngân hàng 10.000 sinh viên học viện, tuyển dụng sinh viên xuất sắc việc, hợp tác đào nghiên cứu khoa học.. Lê Hoàng Tùng. Ảnh: Vietcombank. Đồng hành Học viện Tài chính, Vietcombank tiếp tục thể hiện cam kết phát triển bền vững cộng đồng, tích cực đóng góp hành trình hỗ trợ tài năng trẻ, nhân tài đất phát triển, hội nhập quốc tế",
        "published_date": "Thứ sáu, 11/11/2022, 18:00 (GMT+7)",
        "author_info": "Minh Huy",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "SHB tặng quà, giảm phí cho khách hàng doanh nghiệp",
        "url": "https://vnexpress.net/shb-tang-qua-giam-phi-cho-khach-hang-doanh-nghiep-4534830.html",
        "content": "SHB tặng 2.900 tài khoản đẹp hàng đầu tài khoản SHB ưu đãi phí nhân kỷ niệm 29 thành lập. Ưu đãi nằm chương trình khuyến mại \"SHB 29 - Trao tri ân, gắn kết\" hàng nghìn quà tặng. Chương trình triển khai 20/10 28/2/2023 toàn hệ thống hàng hàng hiện hữu. Đối hàng doanh nghiệp đầu tài khoản, SHB tặng tài khoản đẹp. hàng đăng ký gói combo tài khoản toán voucher trừ phí/lãi ngân hàng. Đối hàng doanh nghiệp hiện hữu, SHB ưu đãi tặng/giảm phí tài khoản đẹp phát sinh giao dịch tiền gửi, dịch vụ lương tài khoản, thẻ tín dụng.. Đối hàng sử dụng gói combo tài khoản toán ngừng sử dụng gói combo tối thiểu 6 tháng, SHB miễn phí 12 đầu đăng ký gói B.Standard. ra, hàng nâng gói combo gói miễn phí thay đổi miễn phí quản lý gói combo 6 đáp ứng kiện chương trình. hàng giao dịch chi nhánh SHB. Ảnh: SHB. Sử dụng gói combo tài khoản toán SHB, hàng ưu đãi đăng ký sản phẩm, dịch vụ lẻ. Cụ thể, ngân hàng miễn phí 100% phí tiền IBanking, 70% phí giao dịch quầy, miễn phí phát hành phí niên thẻ tín dụng, miễn phí gói lương online chi lương quầy 2 năm. hàng đăng ký sử dụng trọn đời giao dịch online quầy. cạnh đó, SHB tặng hạn thấu chi tài sản đảm bảo phê duyệt online đối hàng đáp ứng kiện hạn thấu chi online. thời gian triển khai chương trình khuyến mại, SHB tặng 290 voucher phí/lãi hàng doanh nghiệp sử dụng sản phẩm, dịch vụ nhất. Voucher thể sử dụng bất kỳ chi nhánh, phòng giao dịch SHB vòng 6 phát hành. tôn \"Phụng tâm\" phương châm hoạt động \"Đối tác cậy - Giải pháp phù hợp\", SHB hướng mục tiêu ngân hàng 1 hiệu công nghệ ngân hàng thương mại Việt Nam 2025. Tầm 2035, SHB trở thành ngân hàng lẻ hiện đại top đầu khu vực; ngân hàng đầu tư cung ứng vốn hiệu lĩnh vực trọng kinh tế Việt Nam",
        "published_date": "Thứ sáu, 11/11/2022, 18:00 (GMT+7)",
        "author_info": "An Nhiên",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Cổ phiếu bất động sản tiếp tục bị bán tháo",
        "url": "https://vnexpress.net/co-phieu-bat-dong-san-tiep-tuc-bi-ban-thao-4534930.html",
        "content": "Bảng điện tử phiên 11/11 hai thái cực hàng loạt cổ phiếu bất động sản sàn, sắc xanh ngân hàng. VN-Index chốt phiên hôm sắc xanh, 7 (0,77%) 954,53 điểm. VN30-Index tích cực 12 (1,29%), tiến 950 điểm. mã HoSE tương đồng ghi 200 mã. vốn hóa lớn, sắc xanh chiếm ưu thế. cân mã - giảm, phiên hôm vấn đề. nhiên, diễn biến bảng điện, phân hóa đẩy tài - ngân hàng bất động sản hai thái cực trái ngược. VN-Index chốt phiên 11/11 7 lực kéo ngân hàng, mã bất động sản biên độ. Ảnh: VNDirect. Áp lực tháo bất động sản tiếp tục xảy diện rộng bất chấp sắc xanh VN-Index. đầu tư quyết thoát hàng giá tình trạng \"trắng bảng mua\". cổ phiếu vốn hóa NVL, PDR vốn hóa tầm trung DIG, QCG, SCR, DXG, CII, HQC tình cảnh nằm sàn. chiều mã bất động sản cổ phiếu xây dựng vật liệu xây dựng. Cổ phiếu đại gia CTD, HBC biên độ. thép, HPG trở thành 1,7% khối ngoại mua ròng 18 triệu cổ phiếu. đó, HSG NKG \"trắng bảng mua\". chiều ngược lại, VN-Index đỡ tài - ngân hàng, lẻ. VN30, MSN biên độ, ACB, BID, CTG, VCB 4%. cổ phiếu liên quan Vingroup KDH mã bất động hiếm hoi sắc xanh. phân khúc vốn hóa trung bình, cổ phiếu chứng khoán, thủy sản, phân bón giao dịch tích cực. khoản thị trường tương đương phiên đây, giá trị giao dịch HoSE 11.000 tỷ đồng. Khối ngoại mua ròng đột biến quy mô 2.000 tỷ đồng, tập trung KDH, STB, HPG",
        "published_date": "Thứ sáu, 11/11/2022, 16:44 (GMT+7)",
        "author_info": "Minh Sơn",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Mẹo tối ưu chi tiêu dịp cuối năm",
        "url": "https://vnexpress.net/meo-toi-uu-chi-tieu-dip-cuoi-nam-4534891.html",
        "content": "Tận dụng chương trình ưu đãi, ưu tiên toán thẻ tín dụng hưởng khuyến mãi giúp tối ưu chi tiêu. thời \"vàng\" doanh nghiệp tung khuyến mãi hút hàng, thúc đẩy nhu cầu mua sắm, kéo toán, chi tiêu dân tăng. đó, thương mại điện tử phát triển mạnh, thu nhập dân cải thiện thúc đẩy phát triển hình toán tiền mặt, đặc biệt thẻ tín dụng. Mỹ Linh (TP HCM) xuyên sử dụng thẻ tín dụng toán chi tiêu gia đình, học phí con. chị, bí kíp chi tiêu thông minh tận dụng chương trình miễn lãi, thông vòng 45 ngày, thẻ phù hợp nhu cầu sử dụng tận dụng ưu đãi đặc biệt \"săn\" gói khuyến mãi ngân hàng. hàng thẻ tín dụng giao dịch mua sắm. Ảnh: Nam A Bank. Thắng (Ba Đình, Hà Nội) đắn đo du lịch ngoài, nhu cầu mua sắm tiền mặt bất tiện, giới hạn an toàn. Mặt khác, dịch vụ toán Việt Nam. \"Từ sở hữu thẻ tín dụng, yên tâm ngoài, mua sắm dàng ưu đãi\", Thắng chia sẻ. Hiện nay, ngân hàng gia quyền lợi hàng sử dụng thẻ tín dụng đa dạng hóa dòng thẻ đáp ứng nhu cầu phân khúc dùng. Song song đó, ngân hàng rộng mạng lưới đối tác ưu đãi, giá sử dụng dịch vụ. năm, thị trường mua sắm dịp điểm, ngân hàng tung ưu đãi hàng chi tiêu thẻ tín dụng. Nhân dịp 30 thành lập hướng mùa mua sắm năm, Nam A Bank triển khai loạt ưu đãi quà tặng. đó, đối hàng thẻ tín dụng, Nam A Bank tặng 500.000 đồng vé khu du lịch Thác Prenn (Đà Lạt). Chương trình áp dụng 1.000 hàng đầu tiên tổng giao dịch tối thiểu 1,5 triệu đồng vòng 45 phát hành thẻ. ra, sử dụng thẻ tín dụng Nam A Bank, hàng hoàn phí đổi góp, tặng voucher nghỉ dưỡng sạn, resort. cạnh ưu đãi 50% ứng dụng Grab, Beamin, chuỗi chương trình giá hệ thống siêu thị điện máy, điện thoại như: 500.000 đồng nội thất Chợ Lớn, 2 triệu đồng Cellphone S.. Chủ thẻ Happy Golf tặng 10 lượt golf Eagle, miễn phí niên chi tiêu thỏa kiện. Chủ thẻ Happy Lady hoàn tiền 10% mua sắm, toán dịch vụ ẩm thực, giáo dục.. Ngân hàng miễn lãi 55 ngày, đặc biệt miễn phí niên 3 thẻ Happy Lady. ra, thẻ tín dụng nội địa Happy Card, hàng miễn phí niên hoàn lãi trọn đời. tín đồ mua sắm thể sử dụng thẻ tín dụng phi vật lý Happy Digital hoàn tiền 10%. 11 này, ngân hàng triển khai ưu đãi nhân giáo Việt Nam 11/11, 20/11 26/11. Cụ thể chi tiêu thẻ tín dụng, ngân hàng tặng 1 triệu đồng 3 hàng tổng doanh giao dịch toán tổng giá trị giao dịch toán tối thiểu 3 triệu đồng. Tặng 300.000 đồng 5 giao dịch toán đầu tiên giá trị tối thiểu 500.000 đồng cặp may mắn mã giao dịch 30. ra, Nam A Bank tặng 100.000 đồng 100 giao dịch toán đầu tiên giá trị tối thiểu 100.000 đồng. cạnh đó, 50 hàng đầu tiên đăng ký Open Banking thực hiện thành công giao dịch khoản hệ thống, giao dịch tối thiểu 1 triệu đồng 500.000 đồng thời gian diễn chương trình. 20/11, chủ thẻ hoàn 50% giá trị giao dịch (tối đa 200.000 đồng) 50 hàng tổng giá trị toán hóa đơn/nạp tiền điện thoại/mua mã thẻ điện thoại thời gian diễn chương trình. Báo cáo Chi Hội thẻ Việt Nam, 30/6/2022, tổng thẻ lưu hành 128,5 triệu thẻ loại, 7% 2021 49% 2018. Tổng thẻ nội địa lưu hành 99,8 triệu thẻ, đó, thẻ ghi nợ nội địa chiếm 96%. đó, tổng thẻ quốc tế lưu hành 28,7 triệu thẻ, gấp 2,7 thẻ 2018. Thẻ ghi nợ quốc tế chiếm 64% thẻ tín dụng quốc tế chiếm 30% thẻ quốc tế chiếm 6%. hoạt động toán thẻ, 6 đầu 2022, tổng doanh toán thẻ toàn thị trường 1.902 nghìn tỷ đồng, 4% kỳ 2021. Tỷ trọng doanh toán chi tiêu thẻ 19% 2018 33% thời 30/6/2022",
        "published_date": "Thứ sáu, 11/11/2022, 16:30 (GMT+7)",
        "author_info": "An Nhiên",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Quốc hội yêu cầu tính lại tiền bù giá cho Lọc dầu Nghi Sơn",
        "url": "https://vnexpress.net/quoc-hoi-yeu-cau-tinh-lai-tien-bu-gia-cho-loc-dau-nghi-son-4534862.html",
        "content": "phủ đề xuất ngân sách 2023 8.257 tỷ đồng bù giá bao tiêu sản phẩm Lọc dầu Nghi Sơn Quốc hội yêu cầu tiền này. Chiều 11/11, Quốc hội biểu quyết thông Nghị quyết phân bổ ngân sách trung ương 2023 91% đại biểu tán thành. đó, tổng thu ngân sách trung ương 863.567 tỷ đồng; ngân sách địa phương 757.177 tỷ đồng. Tổng chi ngân sách trung ương 1,29 triệu tỷ đồng, dự toán 436.204 tỷ đồng cân đối, bổ sung mục tiêu ngân sách địa phương. kế hoạch phân bổ này, phủ biết, tiền bù giá bao tiêu sản phẩm Lọc hoá dầu Nghi Sơn 2023 15.727 tỷ đồng đề nghị 2023 bố trí 8.257 tỷ đồng. góc máy lọc dầu Nghi Sơn. Ảnh: Lê Hoàng. thỏa thuận cam kết bảo lãnh phủ (GGU), Tập đoàn Dầu khí Việt Nam bao tiêu toàn sản phẩm máy 15 năm, giá mua buôn tương đương giá nhập khẩu thời cộng ưu đãi thuế nhập khẩu 3-5-7% (tức cộng 3% sản phẩm hoá dầu, 5% LNG 7% sản phẩm xăng dầu). 10 (đến 2028), Việt Nam thuế nhập khẩu ưu đãi trên, PVN trách nhiệm bù Lọc dầu Nghi Sơn tiền chênh lệch này. Giải trình kiến đại biểu vấn đề này, thay mặt Uỷ ban vụ Quốc hội, Chủ nhiệm Uỷ ban Pháp luật Hoàng Tùng biết, phủ thuyết minh sở toán khoản dự toán này, lý bố trí dự toán, đặc biệt thuyết minh xác định tiền bù giá đồng cam kết thỏa thuận bảo lãnh cam kết phủ. Mặt khác, giám sát đầu Uỷ ban Tài ngân sách thấy, tài sản xuất kinh doanh dự án Lọc hoá dầu Nghi Sơn hiện lo ngại, liên tục thua lỗ, âm vốn chủ sở hữu.. nguyên nhân ảnh hưởng cung xăng dầu 2022, dự án hưởng ưu đãi, chế bao tiêu. vậy, Uỷ ban vụ Quốc hội yêu cầu quan phủ Kiểm toán kiểm toán, tra nghĩa vụ thuế, giá, vốn đầu tư dự án.. đánh giá thực trạng tài chính, tình hình sản xuất kinh doanh, nội dung bao tiêu. Song nay, nội dung triển khai, phủ ban hành Nghị định 85/2022 hướng toán bù giá chế bao tiêu này. Quốc hội yêu cầu phủ toán xác khoản bù giá Nghị quyết 42/2021 báo cáo Quốc hội xét, quyết định. Trường hợp bách, thời gian hai kỳ họp, phủ báo cáo Ủy ban vụ Quốc hội xét, quyết định báo cáo Quốc hội kỳ họp nhất. Nghị quyết, thuế bảo vệ môi trường xăng dầu 2023 phân chia ngân sách trung ương địa phương, tỷ lệ 60%, tiết ngân sách trung ương. thu hoạt động xổ kiến thiết đầu tư phát triển, ưu tiên đầu tư y tế, giáo dục - đào giáo dục nghề nghiệp (gồm mua sắm thiết dạy học phục vụ chương trình đổi sách giáo khoa giáo dục phổ thông). lại, chi khoản ưu tiên thực hiện nhiệm vụ đầu tư phát triển quan trọng, bách ngân sách địa phương. Quốc hội yêu cầu phủ kỷ cương tài chính, xử lý nghiêm trường hợp vi phạm, cản trở chậm tiến độ giao vốn, giải ngân vốn cá thể hóa trách nhiệm đứng đầu giải ngân chậm, gắn đánh giá độ hoàn thành nhiệm vụ giao. phủ bố trí vốn dự án, nhiệm vụ Chương trình phục hồi phát triển kinh tế - xã hội; toán nợ xây dựng thu hồi vốn ứng thu kế hoạch đầu tư công trung hạn 2021 - 2025; vốn đối ứng dự án ODA vay ưu đãi ngoài, ngân sách tham gia dự án PPP.. bố trí vốn nhiệm vụ trên, dự án khởi công thủ tục đầu tư",
        "published_date": "Thứ sáu, 11/11/2022, 16:29 (GMT+7)",
        "author_info": "Anh Minh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Các yếu tố giúp Ích Nhi trở thành Thương hiệu Quốc gia Việt Nam 2022",
        "url": "https://vnexpress.net/cac-yeu-to-giup-ich-nhi-tro-thanh-thuong-hieu-quoc-gia-viet-nam-2022-4534893.html",
        "content": "Siro ho cảm Ích Nhi Nam Dược danh hiệu \"Thương hiệu Quốc gia Việt Nam 2022\" phát triển nguyên liệu sạch, ngừng đổi nâng chất lượng. \"Thương hiệu Quốc gia Việt Nam 2022\" chương trình xúc tiến thương mại đặc thù, hạn phủ xây dựng, phát triển thương hiệu quốc gia thông hỗ trợ doanh nghiệp xây dựng, phát triển thương hiệu thị trường quảng bá hình ảnh đất nước. Thương hiệu Ích Nhi đáp ứng tiêu chí chương trình chất lượng, đổi mới, tạo, năng lực tiên phong. giá trị thương hiệu Ích Nhi đuổi đời dòng sản phẩm siro ho cảm đông dược. Siro ho cảm Ích Nhi vinh danh \"Thương hiệu Quốc gia Việt Nam 2022\" đầu 11 Hà Nội. Phát triển trồng dược liệu chuẩn quốc tế. 14 thị trường, sản phẩm siro ho cảm Ích Nhi dòng siro ho cảm đông dược. Ích Nhi thương hiệu tiên phong phát triển trồng dược liệu sạch chuẩn quốc tế GACP-WHO (thực hành nuôi trồng thu hái dược liệu sạch tiêu chuẩn Tổ chức Y tế giới) quất (Vụ - Nam Định), cát cánh (Bắc Hà - Lào Cai), dây thìa canh (Hải Hậu - Nam Định), .. đại diện Nam Dược, chủ động phát triển nguyên liệu sạch, chuẩn, đảm bảo hàm hoạt chất yếu tố quan trọng sản phẩm siro ho cam thảo dược chất trẻ em. giai đoạn dịch bệnh Covid-19, cung dược liệu nhập khẩu ảnh hưởng, Ích Nhi chủ động dược liệu trì sản xuất siro ho cảm kịp thời sản phẩm tiêu dùng. trồng quất chuẩn quốc tế GACP-WHO Vụ Bản, Nam Định. Chuẩn hóa quy trình sản xuất . Kế thừa Y học cổ truyền thuốc dân gian trị ho cảm quất ngâm mật ong, húng chanh hấp đường phèn.., siro ho cảm Ích Nhi nghiên cứu khoa học, xây dựng công thức sản xuất. Sản phẩm tập trung ho hỗ trợ giải cảm, góp tiêu đờm trẻ sơ sinh. Đại diện Nam Dược chia sẻ thêm, khâu trồng trọt nguyên liệu sản phẩm, bào chế sản xuất nguyên hoạt chất tác dụng tiêu dùng. cạnh kiểm soát chặt chẽ cung nguyên liệu sạch, siro ho cảm Ích Nhi đầu tư công nghệ hiện đại. Sản phẩm sản xuất máy đông dược chuẩn GMP-WHO. Toàn quy trình vận hành máy tích hợp tiêu chuẩn IMS GMP- WHO, ISO, HACCP.. đó, dòng siro ho cảm chất ổn định thị trường. Dây chuyền sản xuất sản phẩm siro ho cảm Ích Nhi máy Nam Dược (Nam Định). ngừng đổi phát triển hệ sinh thái sản phẩm. \"Thương hiệu Ích Nhi đổi kỳ vọng trở thành sản phẩm hàng đầu ưu tiên lựa trẻ Việt. Đội ngũ nhân viên Ích Nhi ngừng nghiên cứu, chu mẫu mã thiết kế hoàn thiện sản phẩm. nghiên cứu chuyên sâu thành công thức, chế tác động sản phẩm giúp sổ mũi, ho đờm trẻ sơ sinh trẻ nhỏ\", vị đại diện nói. Sản phẩm chỉnh mùi vị thơm, dịu ngọt, uống, vị ngon dược liệu nhiên. Tất biệt Ích Nhi chăm sóc trẻ. Dòng sản phẩm siro ho cảm Ích Nhi dùng. thập kỷ, thương hiệu Ích Nhi phát triển sản phẩm phù hợp lứa siro ho cảm Ích Nhi 3+, siro ho cảm Ích Nhi đường, siro ho cảm Ích Nhi dạng gói, viên ngậm Ích Nhi.. dòng sản phẩm siro ho cảm hàng triệu mẹ lựa chọn. Hiện, siro ho cảm Ích Nhi phân phối 50.000 toàn quốc, rộng kênh phân phối sàn thương mại điện tử, chuỗi cửa hàng lẻ mẹ bé tiêu dùng. Tổ chức hoạt động cộng đồng. Chuỗi hoạt động cộng đồng thiện, tặng quà.. Ích Nhi trẻ khắp đất nước. thông công ty Nam Dược, thời dịch bệnh bùng phát, nhãn hàng ủng hộ 4.000 sản phẩm Ích Nhi, hàng nghìn đồ bảo hộ, quà trẻ khu vực ly, bệnh viện dã chiến, trung tâm y tế.. đây, hành trình cộng đồng tiếp tục nối chương trình \"Ích Nhi - Nâng ước mơ xanh\" mong giúp đỡ mảnh đời trẻ nhỡ trường sâu, khăn, thốn nước. Nhãn hàng mong sản phẩm giúp cải thiện nâng sức khỏe học tập hơn, vươn ước mơ",
        "published_date": "Thứ sáu, 11/11/2022, 16:10 (GMT+7)",
        "author_info": "(Nguồn:  Công ty Cổ phần Nam Dược )",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Ông Trần Đình Long và ông Bùi Thành Nhơn rời danh sách tỷ phú",
        "url": "https://vnexpress.net/ong-tran-dinh-long-va-ong-bui-thanh-nhon-roi-danh-sach-ty-phu-4534842.html",
        "content": "cập nhật Forbes, tài sản Chủ tịch HĐQT Tập đoàn Hòa Phát Chủ tịch Nova Group 1 tỷ USD. bảng xếp hạng tỷ phú giới Forbes cập nhật chiều nay, tài sản Trần Đình Long, Chủ tịch Tập đoàn Hòa Phát 954,7 triệu USD, 2 tỷ USD đầu năm. Tài sản Bùi Thành Nhơn, Chủ tịch Nova Group ghi 978 triệu USD, 2 tỷ USD. liệu tài sản Trần Đình Long Bùi Thành Nhơn Forbes cập nhật chiều 11/11. Ảnh chụp màn hình. 2022 Việt Nam đại diện danh sách sở hữu tài sản tỷ USD Forbes, 7 người. Chủ tịch Vingroup Phạm Nhật Vượng, CEO VietJet Air Nguyễn Thị Phương Thảo, Chủ tịch Hòa Phát Trần Đình Long, Chủ tịch Techcombank Hồ Hùng Anh, Chủ tịch Thaco Trần Bá Dương, Chủ tịch Masan Nguyễn Đăng Quang Chủ tịch Nova Group Bùi Thành Nhơn. đó, Chủ tịch Nova Group Bùi Thành Nhơn đầu xuất hiện danh sách nay, tài sản 2,9 tỷ USD, đứng 1.053 giới. Tỷ phú thép Trần Đình Long sở hữu 3,2 tỷ USD, 1 tỷ USD ngoái đứng 951 giới. Quy mô tài sản tỷ phú Forbes xác định giá cổ phiếu tỷ giá hối đoái 11/3. nhiên, đà thị trường chứng khoán 4 khối tài sản tỷ phú Việt mạnh. Cổ phiếu HPG \"vua thép\" giao dịch đáy 7/2020 ngành thép Hòa Phát khăn. quý III, \"vua thép\" ghi doanh thu 34.440 tỷ đồng, 12% kỳ. Tập đoàn báo lỗ 1.786 tỷ đồng, đầu tiên Hoà Phát báo lỗ (tính quý) 13 năm. doanh nghiệp ghi lợi nhuận quý âm 2008. Hoà Phát, kết kinh doanh nhu cầu thép suy yếu giới, đó, giá nguyên vật liệu, đặc biệt giá than gấp thời bình thường. Tín dụng thắt chặt, tỷ giá lãi suất ảnh hưởng hoạt động công ty. Tương cổ phiếu NVL Novaland. khăn bủa vây lĩnh vực bất động sản sắc đỏ trở thành gam màu chủ đạo cổ phiếu ngành này. Đà liên tiếp cổ phiếu NVL thị giá mã nửa 9. tỷ phú lại, đà thị trường chứng khoán khối tài sản sụt mạnh. danh sách cập nhật Forbes , tài sản Chủ tịch Vingroup Phạm Nhật Vượng 3,9 tỷ USD, 6,2 tỷ USD đầu năm. Tài sản tỷ phú sụt trăm triệu hàng tỷ USD. tài sản thị trường chứng khoán xảy tỷ phú Việt. Thị trường tài toàn cầu đầu biến động, xuất phát kiện tiền lệ, xoay trục sách tiền tệ kinh tế lớn. Khối tài sản hàng trăm tỷ USD tỷ phú mạnh, đặc biệt tỷ phú công nghệ. CEO Meta Mark Zuckerberg ghi khối tài sản 70 tỷ USD danh sách tỷ phú Forbes đầu năm, 40 tỷ USD. Jeff Bezos, lập Amazon, ghi sụt 50 tỷ USD. Tài sản tỷ phú giàu giới Elon Musk 200 tỷ USD, 219 tỷ USD đầu",
        "published_date": "Thứ sáu, 11/11/2022, 15:45 (GMT+7)",
        "author_info": "Minh Sơn",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Lương cơ sở lên 1,8 triệu đồng từ tháng 7 năm sau",
        "url": "https://vnexpress.net/luong-co-so-len-1-8-trieu-dong-tu-thang-7-nam-sau-4534829.html",
        "content": "Quốc hội thông lương sở 1,49 triệu đồng 1,8 triệu đồng 1/7 sau. Chiều 11/11, Quốc hội biểu quyết thông dự toán ngân sách 2023 91% đại biểu tán thành. đó, Quốc hội đồng lương sở cán công chức, viên chức 1,8 triệu đồng 1/7/2023, tức 20,8% lương sở hiện (1,49 triệu đồng tháng). đó, lương hưu, trợ bảo hiểm xã hội, nghỉ hưu 1995 12,5%; 20,8% chi sách an sinh xã hội gắn lương sở. cán y tế dự phòng y tế sở, Quốc hội đồng chỉnh phụ ưu đãi nghề 1/1/2023. quan, đơn vị thực hiện chế, thu nhập đặc thù Trung ương.. tiếp tục thực hiện chế tài chính, thu nhập đặc thù thực hiện cải tổng thể sách tiền lương Nghị quyết 27. Hoàng Tùng, Chủ nhiệm Uỷ ban Pháp luật báo cáo giải trình tiếp thu dự thảo Nghị quyết dự toán ngân sách 2023, chiều 11/11. Ảnh: Phạm Thắng. Tổng chi cải tiền lương chỉnh lương hưu, chế độ trợ cấp, phụ cấp, sách an sinh xã hội 12.500 tỷ đồng. Quốc hội biểu quyết, trình thảo luận, kiến đề nghị chỉnh lương sở 1/1/2023 bảo đảm đời sống hưởng lương. kiến đề nghị 12,5% chi đối tượng trợ hàng tháng. Giải trình vấn đề này, thay mặt Ủy ban vụ Quốc hội, Chủ nhiệm Uỷ ban Pháp luật Hoàng Tùng hay, lương đầu 2023 thời đầu tết dương lịch âm lịch. \"Đây thời nhạy cảm, nhu cầu mua sắm sử dụng hàng hóa dịch vụ dân doanh nghiệp mạnh, sức ép hành giá tâm lý lương đi kèm giá, áp lực kiểm soát lạm phát ảnh hưởng đời sống dân\", Tùng báo cáo Quốc hội. Nghị quyết, tổng thu ngân sách 1,62 triệu tỷ đồng; tổng chi ngân sách 2,07 triệu tỷ đồng. bội chi 455.500 tỷ đồng, tương đương 4,42% GDP. Tổng vay ngân sách 648.200 tỷ đồng. phủ giao hoàn thiện hệ thống thu ngân sách nước, quản lý thu, cấu nguồn; hoàn thiện thể chế quản lý thuế, đặc biệt lĩnh vực, hoạt động sản xuất kinh doanh phát sinh kinh tế số, giao dịch xuyên biên giới.. bảo đảm thu đúng, đủ, kịp thời. Trường hợp thu ngân sách trung ương 2023 dự toán, phủ báo cáo Ủy ban vụ Quốc hội phân bổ hướng bố trí cải tiền lương ưu tiên bội chi ngân sách nước. Quốc hội yêu cầu 2023, phủ xây dựng chế dõi thu thuế cung kê khai nộp thu nhập phát sinh, đánh giá, hoàn thiện chế tài quản lý thuế cung ngoài. phủ yêu cầu siết chặt kỷ luật, kỷ cương, trách nhiệm đứng đầu quản lý, sử dụng tài chính, ngân sách; hành chi ngân sách chặt chẽ, hiệu quả; cắt khoản chi thực thiết, tiết kiệm triệt chi xuyên. \"Kiên quyết vốn dự án chậm tiến độ dự án khả năng giải ngân vốn, hạn chế tối đa nguồn; xét trách nhiệm xây dựng dự toán sát thực tế, tổ chức thực hiện hiệu giải ngân vốn đầu tư công thấp\", Nghị quyết Quốc hội nêu. Quốc hội đồng bổ sung, chỉnh dự toán ngân sách 2022 kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 . đó, bổ sung dự toán thu, chi ngân sách 2022 1.707 tỷ đồng thu Quỹ kiếm thăm dò dầu khí dõi Tập đoàn dầu khí Việt Nam (PVN) kiến nghị phủ. Ngân sách 2022 bổ sung 7.265 tỷ đồng kế hoạch đầu tư công trung hạn vốn ngân sách trung ương giai đoạn 2021 - 2025 Giao thông Vận tải ngân sách trung ương phân bổ, bố trí dự án Tổng công ty Phát triển hạ tầng Đầu tư tài Việt Nam chủ đầu tư. Dự án Quốc hội phép vốn vay vay lại, bảo lãnh phủ thành vốn phát ngân sách nước. ra, ngân sách bổ sung 31.392 tỷ đồng dự toán chi đầu tư phát triển vốn Giao thông Vận tải; tương ứng bội chi ngân sách 2022 bố trí kế hoạch vốn 2022 5 dự án (1 dự án Tổng công ty Phát triển hạ tầng Đầu tư tài Việt Nam 4 dự án Tổng công ty Đầu tư phát triển đường tốc Việt Nam)",
        "published_date": "Thứ sáu, 11/11/2022, 15:11 (GMT+7)",
        "author_info": "Anh Minh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Thời điểm du lịch Phú Quốc đẹp nhất năm",
        "url": "https://vnexpress.net/thoi-diem-du-lich-phu-quoc-dep-nhat-nam-4534863.html",
        "content": "11 4 thời hợp đảo ngọc mùa khô, thời tiết đẹp, giá dịch vụ rẻ. Phú Quốc mùa khô. thời đẹp thời tiết nắng, nhiệt độ 27 độ C, biển êm, làn xanh. Thời này, đảo ngọc tấp nập du lịch hè du thể trải nghiệm hoang sơ, tận hưởng gian thiên nhiên tham gia trò trời. Giám đốc công ty lữ hành chi nhánh Rạch Giá biết, Phú Quốc mùa đẹp năm. Dịp hè, du nội địa Phú Quốc nhiều, song đi du lịch mưa, chí thời thời tiết xấu, tàu, phà ngưng hoạt động kỳ nghỉ trọn vẹn. năm, thời tiết Phú Quốc đẹp, du đông mùa hè. Đợt này, nội địa ít, chủ yếu chuẩn kỳ nghỉ đông. Bãi biển Phú Quốc vắng năm. Ảnh: Shutterstock. liệu thống kê Sở Du lịch tỉnh Kiên Giang biết, 10, TP Phú Quốc đón 316.000 lượt khách, 14% trước; quốc tế đón 29.000 lượt, 15% trước. năm, du đảo Ngọc chiều hướng nội địa, du lịch quốc tế. 10 kinh nghiệm hướng viên, Bùi Thị Thoa (ở 2, TP HCM) khuyên đi du lịch Phú Quốc thời giá tour rẻ giá dịch vụ hợp lý. \"So dịp hè, giá tour đi Phú Quốc dịp rẻ trung bình 30-40%\", nói. chị, mùa hè, giá vé máy bay cao, chiếm 60-70% giá tour đi Phú Quốc. Trung bình, 2-3 triệu đồng tiền vé máy bay khứ hồi. nhiên, hiện tại, giá vé đi Phú Quốc 1-2 triệu đồng. cạnh đó, chi phí lưu trú, uống du lựa chọn, đông đúc, cháy phòng hè. Khảo sát trang vé, giá tour Phú Quốc 30-40%. tour khám phá đảo ngọc 3 2 đêm giá 3,5 triệu đồng bao vé máy bay, sạn.. hấp Phú Quốc. Phú Quốc bãi biển đẹp. mùa này, du thể khám phá hòn đảo hoang sơ; trải nghiệm sống bình dị dân làng chài, khám phá nét văn hóa địa thưởng thức ẩm thực độc đáo đảo ngọc.. Hệ sinh thái du lịch đa dạng bình hấp du 4 phương. Sunset Sanato Beach - hot Phú Quốc đây. Ảnh: Minh Chi. biển Phú Quốc 22 hòn đảo lớn, nhỏ, đó, đảo Phú Quốc chia thành bắc đảo nam đảo. Thị trấn Dương Đông nằm trung tâm. Du Nam đảo hút vẻ đẹp \"như thiên đường\" 18 hòn đảo quần đảo An Thới, ghềnh đá hùng vĩ rặng san hô nhiệt đới đa sắc màu. hoạt động vui biển (đi cáp treo ngắm biển, chèo kayak, lặn ngắm san hô..) giới hải sản tươi ngon bậc nhất. Bãi bãi biển đẹp Phú Quốc làn xanh, nổi bật dải cát màu trắng mịn 7 km. đây, du thể thong dong bờ cát, ngắm bình minh tắm biển, lưu ảnh đẹp. ra, lặng, sóng êm hoạt động thể thao nước, nổi bật chèo thuyền kayak. ngắm hoàng hôn, du thể Bãi Trường. đây, du thể thăm câu lạc Sunset Sanato Beach thoải mái lưu hình ảnh đẹp hoạt cảnh gỗ tre cầu biển, đàn voi nước, vỏ ốc, xích đu.. cảm giác mạnh, hòn Thơm địa hợp công viên Aquatopia Water Park 20 trò cảm giác du vui gia đình. bãi biển đẹp, hoạt động lặn san hô, câu cá, câu mực, chèo thuyền kayak, lái môtô nước. địa check-in thể ga cáp treo thiết kế, xây dựng phong La Mã cổ đại. Du trải nghiệm cảm giá \"bay biển\" cáp treo dây giới. cabin, thể ngắm biển xanh, hòn đảo yên bình thuyền bè xuôi ngược. Đi ngược Bắc đảo, du thể ngắm vẻ đẹp trù phú rừng nguyên sinh, bãi biển, làng chài hoang sơ. Vườn quốc gia Phú Quốc diện tích 31.400 ha, sinh sống hàng trăm loài động, thực vật đa dạng hệ sinh thái núi, rừng, biển, thác, suối. Du thể loài thú môi trường sống nhiên khám phá trò vui nhộn mạo hiểm, thủy cung.. phong cảnh đẹp, ẩm thực tươi ngon hấp du đảo Ngọc. biển đảo, Phú Quốc nổi tiếng món hải sản tươi sống, nổi bật ghẹ, nhum, cá trích, bào ngư, ốc gai. làng chài Hàm Ninh, Cửa Cạn Rạch Vẹm gợi thưởng thức hải sản tươi sống, giá rẻ phong địa phương. Phú Quốc chợ đêm thị trấn Dương Đông, gian hàng ẩm thực độc đáo",
        "published_date": "Thứ sáu, 11/11/2022, 15:00 (GMT+7)",
        "author_info": "Tâm Anh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Giá xăng lên sát 24.000 đồng một lít",
        "url": "https://vnexpress.net/gia-xang-len-sat-24-000-dong-mot-lit-4534823.html",
        "content": "Ngoại trừ dầu diesel 90 đồng, mặt hàng giá, đó, xăng đắt 840-1.110 đồng lít. chỉnh liên Công Thương - Tài chính, 15h chiều nay, giá RON 95-III 23.860 đồng lít; E5 RON 92 22.710 đồng lít. Nhân viên cửa hàng đường Phan Xích Long, Phú Nhuận, TP HCM bơm xăng dầu khách, 1/11. Ảnh: Thành Lộc. mặt hàng dầu tăng, trừ dầu diesel 90 đồng 24.980 đồng lít. Dầu hoả giá 24.740 đồng lít; dầu mazut 14.760 đồng kg. chỉnh giá, hành trích lập lít xăng RON 95 -III E5 RON 92 200 đồng lít; dầu mazut 300 đồng lít. Dầu hoả diesel trích lập quỹ kỳ hành hôm nay. chi quỹ 0 đồng lít mặt hàng xăng, dầu. kỳ hành hôm nay, chi phí xăng dầu Việt Nam giá sở cập nhật, 160-660 đồng lít tuỳ loại. Tài chính, chi phí giá sở xăng E5 RON 92 dầu diesel 50 đồng lít; xăng RON 95 150 đồng lít dầu hỏa 720 đồng lít. thời gian tạm ổn định, tuần qua, Hà Nội, TP HCM ghi tình trạng xăng treo biển xăng, cầm chừng. Ghi VnExpress trưa 11/11, giá xăng dầu chỉnh, xăng Hà Nội tình trạng hàng xếp hàng chờ lượt đổ xăng. chờ nửa tiếng lượt đi km đổ nhiên liệu. xăng doanh nghiệp tư nhân thông báo \"tạm hàng\"",
        "published_date": "Thứ sáu, 11/11/2022, 14:30 (GMT+7)",
        "author_info": "Anh Minh",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Công ty của bầu Đức lãi hơn nghìn tỷ đồng sau 10 tháng",
        "url": "https://vnexpress.net/cong-ty-cua-bau-duc-lai-hon-nghin-ty-dong-sau-10-thang-4534767.html",
        "content": "Công ty cổ Hoàng Gia Lai 10 lãi thuế 1.001 tỷ đồng, tương đương 89% kế hoạch năm. 10, Hoàng Gia Lai (mã cổ phiếu: HAG) doanh thu 467 tỷ đồng. Ngành chăn nuôi trái đóng góp doanh thu tương đương 200 tỷ đồng. Kết giúp công ty bầu Đức lãi thuế 107 tỷ đồng. qua, công ty tiêu thụ 36.600 heo thịt, 39.300 chuối. 11.400 chuối phục vụ xuất khẩu, 27.800 sản xuất thức gia súc. Luỹ kế 10 tháng, Hoàng Gia Lai ghi doanh thu 3.650 tỷ đồng, tương đương bình quân 12 tỷ đồng ngày. Công ty tiêu thụ 205.000 heo, thu 1.136 tỷ 241.000 trái cây, 1.900 tỷ. hoạt động phụ trợ đóng góp Hoàng Gia Lai 590 tỷ đồng. Doanh nghiệp bầu Đức lợi nhuận ròng 1.001 tỷ đồng 10 tháng. tương đương 89% kế hoạch lãi Hoàng Gia Lai 2014. Hồi 9, bầu Đức chia sẻ thoát cửa tử trang trình 10 mày mò nông nghiệp. ông, Hoàng Gia Lai kế hoạch ra. 2023, công ty mục tiêu cung ứng triệu heo 5 triệu gà chuối thị trường. Hoàng Gia Lai tiến xây dựng máy chế biến thịt, tham vọng trở thành thương hiệu đầu thị trường. Trái ngược kết kinh doanh tích cực, cổ phiếu HAG nửa 9 nay. Hiện tại, mã giao dịch quanh 7.190 đồng. Cổ phiếu Hoàng Gia Lai nằm diện cảnh báo lợi nhuận phân phối thuế công ty ngoái âm 4.400 tỷ đồng báo cáo tài kiểm toán hợp nhất. quý III, khoản lỗ luỹ kế Hoàng Gia Lai xuống, âm 3.578 tỷ đồng. dự án chăn nuôi triển khai, doanh nghiệp kết tích cực, xoá lỗ luỹ kế khắc phục tình trạng cổ phiếu nằm diện cảnh báo",
        "published_date": "Thứ sáu, 11/11/2022, 14:14 (GMT+7)",
        "author_info": "Anh Tú",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Sacombank nhận giải nhà cung cấp bancassurance tốt nhất Việt Nam",
        "url": "https://vnexpress.net/sacombank-nhan-giai-nha-cung-cap-bancassurance-tot-nhat-viet-nam-4535481.html",
        "content": "Sacombank Dai-ichi Life Việt Nam giải thưởng \"Nhà cung dịch vụ Bancassurance Việt Nam 2022\" Global Banking and Finance Review bình chọn. giải thưởng niên vinh danh đơn vị, lãnh đạo doanh nghiệp thành tích hoạt động bancassurance (phân phối bảo hiểm kênh ngân hàng) nổi bật toàn cầu. đó, 2021, hai đơn vị danh hiệu \"Nhà cung dịch vụ bancassurance cậy Việt Nam 2021\" Finance Derivative - tạp chí phân tích kinh doanh tài Hà Lan. 5 triển khai, kênh hợp tác bancassurance Sacombank Dai-ichi Life Việt Nam kết tốt, cung giải pháp bảo vệ tài 460.000 gia đình hàng Sacombank tổng phí bảo hiểm 30/9 7.880 tỷ đồng. Đơn vị hỗ trợ quyền lợi 6.000 hàng tiền 215 tỷ đồng. Sacombank top đầu thị trường bancassurance 2022. Nhân viên ngân hàng nỗ lực nâng kỹ năng, tối ưu trải nghiệm dùng. Ảnh: Sacombank. cạnh kết kinh doanh, trì hợp đồng hai (K2) 90%, thể hiện chất tư vấn chăm sóc hàng Sacombank. Song song đó, hai đơn vị cường đào tạo, bồi dưỡng kiến thức, kỹ năng, đạo đức cán nhân viên tư vấn bảo hiểm. hàng tham gia liên tục ưu đãi trải nghiệm nhất. Hai đơn vị triển khai hoạt động hỗ trợ cộng đồng trao tặng tình thương, tài trợ chương trình sạch học đường hàng nghìn suất học bổng học sinh hoàn cảnh khăn tổng tiền đóng góp 5 tỷ đồng",
        "published_date": "Thứ sáu, 11/11/2022, 14:00 (GMT+7)",
        "author_info": "Minh Huy",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Chủ thẻ tín dụng quốc tế BIDV nhận ưu đãi tại Zara",
        "url": "https://vnexpress.net/chu-the-tin-dung-quoc-te-bidv-nhan-uu-dai-tai-zara-4543971.html",
        "content": "hàng toán thẻ tín dụng BIDV cửa hàng Zara hoàn tiền 200.000 đồng hóa đơn triệu đồng. Chương trình kéo 15/11 15/3/2023 ngân sách triển khai chương trình, tùy kiện trước. Ưu đãi áp dụng thẻ tín dụng quốc tế BIDV, bao thẻ doanh nghiệp, thẻ thu phí viên. Cụ thể thẻ gồm: thẻ tín dụng hàng (BIDV Infinite, BIDV Private Banking, BIDV Signature Premier); thẻ tín dụng quốc tế hạng bạch kim: BIDV MasterCard Platinum, BIDV Visa Platinum, BIDV Vietravel Platinum, BIDV Premier, MasterCard Platinum debit, BIDV Visa Platinum Cashback. ưu đãi thẻ quốc tế BIDV Precious, BIDV Flexi, BIDV Vietravel Standard Credit. hàng (tính CIF) áp dụng tối đa 5 đợt khuyến mại",
        "published_date": "Thứ sáu, 11/11/2022, 12:00 (GMT+7)",
        "author_info": "Minh Huy",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Cổ phiếu Eximbank dứt chuỗi ngược dòng thị trường",
        "url": "https://vnexpress.net/co-phieu-eximbank-dut-chuoi-nguoc-dong-thi-truong-4534758.html",
        "content": "giai đoạn ngược dòng thị trường lập đỉnh trước, EIB hạ 40% hai tuần. Cổ phiếu Ngân hàng Xuất nhập khẩu Việt Nam (Eximbank, mã chứng khoán: EIB) chạm giá sàn 24.150 đồng, nối chuỗi biên độ phiên liên tiếp. Cổ phiếu tiếp tục rơi tình trạng mua, thể hiện chờ giá sàn 6 triệu đơn vị khớp 100.000 đơn vị. EIB cổ phiếu ngân hàng chỉnh biên độ phiên nay. Trần Lộc, Tổng giám đốc Eximbank, đợt chỉnh cung cầu thị trường. khẳng định hoạt động kinh doanh băng ổn định cấu cổ đông xáo trộn. Giá cổ phiếu EIB đầu Lộc, mã ngành thấp. \"Giá đi nhanh\", nói, đồng thời dự đoán đà chững lại. Hai qua, xu hướng vận động cổ phiếu EIB ngược dòng mã ngành. Điển hình VCB, CTG, BID, TCB chỉnh suốt 9, thị giá EIB bật khoản đột biến. Giá cổ phiếu vọt phiên khớp lệnh xác định giá đóng cửa. nửa đây, mã trụ ngân hàng hồi phục 10%, EIB lao dốc bất chấp kết kinh doanh công bố ghi lãi thuế gấp kỳ 2021. Cổ phiếu 8 9 phiên giao dịch đầu tháng, 42,5% đỉnh 42.000 đồng thiết lập trước. Vốn hoá thị trường sâu 51.000 tỷ đồng 30.000 tỷ đồng. đợt giá này, EIB ghi giao dịch thoả thuận tổ chức liên quan cổ đông Thành Công ra. Ước khối thoái 117 triệu cổ phiếu, tương đương 9,52% cổ phiếu ngân hàng lưu hành. Giao dịch chủ yếu thực hiện 14/10 khối khớp 98 triệu cổ phiếu, tương ứng giá trị 3.920 tỷ đồng. Hai thành viên Hội đồng quản trị liên quan Thành Công nhiệm. cổ phiếu đổi chủ Eximbank thông báo cổ đông lớn. Sumitomo Mitsui Banking Corporation (Nhật Bản) cổ đông nhất, sở hữu 15% vốn Eximbank hai chấm dứt thoả thuận liên minh chiến lược 3/2022",
        "published_date": "Thứ sáu, 11/11/2022, 11:49 (GMT+7)",
        "author_info": "Phương Đông",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Xổ số nhanh Bingo18 trao thưởng hơn 40 tỉ đồng",
        "url": "https://vnexpress.net/xo-so-nhanh-bingo18-trao-thuong-hon-40-ti-dong-4534736.html",
        "content": "Xổ Bingo18 Vietlott SMS trao trúng thưởng tổng cộng 40 tỉ đồng suốt 2 mắt. Vé Bingo18 Vietlott phát hành đầu tiên 10/9. thống kê Vietlott, nay, Bingo18 350.000 vé trúng, tổng cộng 40 tỉ đồng 2 mắt. liệu Vietlott, xuất hiện Bingo18, kênh phân phối vé Vietlott điện thoại (ứng dụng hỗ trợ Vietlott SMS ) ghi đăng ký mạnh. đó, 60% tài khoản đăng ký 2 trải nghiệm Bingo18, giúp sản phẩm xổ Vietlott Bingo18 tiếp cận hàng độ 23 - 35. Đại diện Vietlot biết, vé tham gia dự thưởng hình thức cộng tổng trùng tỉ lệ ngang 50% - 50%. Giấc trưa tối hai thời gian dự thưởng Bingo18 đông đảo nhất. \"Trong thời gian - giai đoạn mùa lễ hội kỳ nghỉ Tết, Bingo18 sản phẩm giải trí thưởng thu hút tham gia\", đại diện Vietlot dự đoán. Thông báo thưởng 1,2 triệu đồng vé Bingo18 dự thưởng 10.000 đồng. Ảnh: Vietlott. \"Bingo18 nhanh, trúng nhanh. dự thưởng xuyên lắm trúng - mấy chục nghìn, triệu đồng. 5 - 6 kỳ liên tục, cộng tổng trùng nhau\", Tiến Tài tài khoản Vietlott SMS 090309xxxx, chia sẻ. Bingo18 1 6 thưởng. Kết thưởng (có thể trùng nhau), tức 216 trường hợp thể xảy ra. dự đoán tổng (cách cộng tổng) dự đoán xuất hiện đó. Xổ Bingo18 phát hành kinh doanh kênh điện thoại thống Vietlott (ứng dụng hỗ trợ Vietlott SMS), giải thưởng gấp 120 giá trị dự thưởng. thể cược tối thiểu 10.000 đồng tối đa 1 triệu đồng kỳ . Giao diện cược Bingo18, thể cược tối thiểu 10.000 đồng tối đa 1 triệu đồng kỳ quay. Ảnh: Vietlott. Bingo18, Vietlott triển khai hai dòng sản phẩm ma trận dãy Vietlott SMS. mục tiêu phát triển tương ứng thị hiếu hàng kênh phân phối, Vietlott tiếp tục mắt sản phẩm Bingo18 đánh giá tiến lớn. Xổ 10 phút 1 lần, liên tục 96 kỳ (từ 06h00 21h55 hằng ngày), Bingo18 giúp chờ đợi thể ngày. \"Vietlott hy vọng xổ Bingo18 giúp điện thoại lựa trò giải trí lành mạnh, hợp pháp, an toàn, minh bạch\", đại diện Vietlott",
        "published_date": "Thứ sáu, 11/11/2022, 11:00 (GMT+7)",
        "author_info": "Diệp Chi",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Musk cảnh báo Twitter phá sản nếu tiếp tục đốt tiền",
        "url": "https://vnexpress.net/musk-canh-bao-twitter-pha-san-neu-tiep-tuc-dot-tien-4534692.html",
        "content": "phát biểu đầu tiên nhân viên Twitter thương vụ mua lại, Musk thể phá sản ngốn tiền hiệu quả. Bloomberg Musk cảnh báo tài động lực nhân viên. Mục tiêu truyền tải thông điệp nhân viên chăm chỉ, Twitter đẩy tình khăn. đó, The Information Platformer cảnh báo phá sản Musk. Tuyên bố Musk thực hiện hàng loạt thay đổi Twitter 2 tuần qua. sa thải nửa nhân viên, nghỉ lãnh đạo yêu cầu nhân viên ngừng xa. Bloomberg trích thân cận Yoel Roth - hôm coi nằm lãnh đạo Musk - rời đi. lãnh đạo - Robin Wheeler - chức, Musk thuyết phục lại. phát biểu, Musk cảnh báo khác. nhân viên chuẩn tuần 80 giờ. ưu đãi văn phòng, thức miễn phí, bớt. chấm dứt thời kỳ áp dụng đại dịch. thảo luận tài tương lai Twitter, Musk công ty khẩn trương áp dụng gói tài khoản phí Twitter Blue 8 USD. giúp hàng quảng cáo bớt lo ngại nội dung xấu. Khối nợ Twitter gánh Musk thực hiện thương vụ lãi 1,2 tỷ USD năm. Musk tuần Twitter l ỗ 4 triệu USD . Mạng xã hội chứng kiến làn sóng ngừng quảng cáo doanh nghiệp, lo ngại kế hoạch Musk kiểm duyệt nội dung. đầu tư hãng đánh giá tín nhiệm mấy tưởng triển vọng Twitter. Moody’s Investors Service hạ xếp hạng Twitter \"không khuyến khích đầu tư\". \"Rủi ro quản trị doanh nghiệp Twitter lớn, phản ánh đánh giá Moody’s sách tài quyền lực tập trung Musk\", Moody's",
        "published_date": "Thứ sáu, 11/11/2022, 10:50 (GMT+7)",
        "author_info": "Hà Thu   (theo Bloomberg)",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Ông lớn cho vay tiền số BlockFi lao đao",
        "url": "https://vnexpress.net/ong-lon-cho-vay-tien-so-blockfi-lao-dao-4534700.html",
        "content": "BlockFi - hãng vay tiền giới - thông báo ngừng rút tiền khủng hoảng sàn FTX. mạng xã hội, BlockFi \"sự ràng\" quanh tình hình hiện sàn giao dịch FTX quyết định tạm dừng phép hàng rút tiền. Hãng vay tiền yêu cầu hàng gửi ví tài khoản lãi suất họ. Công ty thông báo cụ thể \"trong thời gian thể\". hai ngày, CEO BlockFi - Flori Marquez, tuyên bố công ty hoạt động bình thường. nhiên, đăng xóa nay. BlockFi hãng vay tiền giới, nhắc Celsius Network Voyager . Hai hãng đối thủ thông báo phá sản hồi năm. định giá 3 tỷ USD 3 ngoái, BlockFi ảnh hưởng nề thị trường tiền liên tiếp đón xấu. 6 nay, công ty huy động vốn, định giá 1 tỷ USD trì hoạt động. BlockFi đối mặt giám sát giới chức tài lãi suất 100 triệu USD tiền phạt Ủy ban Chứng khoán Mỹ (SEC). Hồi 7, chiến dịch \"giải cứu thị trường\" CEO Sam Bankman-Fried , FTX Mỹ đồng cung BlockFi khoản tín dụng trị giá 400 triệu USD. phép sàn giao dịch tiền quyền mua BlockFi giá tùy khoản định. khoản bao BlockFi giấy phép SEC vận hành dịch vụ lợi nhuận này. 10 tỷ USD tài sản hàng thời FTX Mỹ thực hiện quyền khoản khác. kiện đáp ứng, FTX Mỹ chi 240 triệu USD mua hãng vay. Ngược lại, BlockFi thể giá 15 triệu USD. Công ty mẹ FTX toàn cầu hiện đối tượng tra Mỹ tạm dừng hàng rút tiền. Mặc FTX Mỹ ổn định, CEO Sam Bankman-Fried, công ty hôm thông báo thể ngừng giao dịch khuyến cáo tạm dừng gửi tiền vào. Biến cố BlockFi giới đầu tư lo ngại lây lan khủng hoảng lĩnh vực tài sản số. Cú sụp stablecoin TerraUSD 5 góp đẩy quỹ đầu Three Arrows Capital bờ vực. BlockFi 80 triệu USD quỹ này. BlockFi, liên quan vụ FTX bắt đầu thông báo tức xấu. Quỹ đầu tư Genesis Trading 175 triệu USD tài sản \"kẹt\" FTX. đó, Sequoia Capital chỉnh giá khoản đầu tư 213,5 triệu USD FTX 0. quỹ Coinbase Ventures chấp sạch khoản đầu tư FTX",
        "published_date": "Thứ sáu, 11/11/2022, 10:17 (GMT+7)",
        "author_info": "Tiểu Gu  (theo  CoinDesk   Bloomberg )",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "MUJI mở rộng hợp tác, sản xuất tại Việt Nam",
        "url": "https://vnexpress.net/muji-mo-rong-hop-tac-san-xuat-tai-viet-nam-4532402.html",
        "content": "Công ty TNHH MUJI Retail thông báo rộng hoạt động, dần sản xuất Việt Nam đáp ứng kịp thời nhu cầu tiêu dùng. MUJI khai trương cửa hàng Crescent Mall (quận 7, TP HCM), nâng tổng chi nhánh Việt Nam bốn. Showroom tọa lạc tầng tầng 2, diện tích lẻ 1.200 m2. cung đa dạng sản phẩm quần áo, mỹ phẩm, nội thất, đồ gia dụng thực phẩm.. Tetsuya Nagaiwa - Tổng giám đốc MUJI Việt Nam - cửa hàng này, doanh nghiệp cường cung sản phẩm thiết kế phát triển thị trường Việt, dựa lựa giá lẫn nhu cầu hàng ngày. Doanh nghiệp đẩy thương thảo, hợp tác sản xuất tiêu chuẩn địa phương phát triển sản phẩm hữu dụng, phù hợp đời sống Việt. trình dịch sản xuất giúp MUJI chi phí, giá hơn. \"Xét bình diện rộng hơn, mô hình địa phương hóa dây chuyền sản xuất lợi ích tiêu Việt, góp phát triển Việt Nam. công lao động hội hợp tác sản xuất địa phương\", Tetsuya Nagaiwa nói. Tổng quan cửa hàng MUJI. Đánh dấu đầu chiến lược trên, doanh nghiệp bắt thiết kế trẻ Linh Trịnh, Công ty TNHH Xã hội Trồng Phục hồi rừng Việt Nam (VARS), giới thiệu sưu tập túi tote giới hạn chủ đề \"Thiên nhiên giao hòa\". đó, hai thiết kế Rừng Biển giá lẻ 64.000 đồng, kệ cửa hàng MUJI toàn quốc. sưu tập tôn vinh vẻ đẹp thiên nhiên gợi nhắc quan hệ tương hỗ, mật thiết vạn vật hành tinh. đó, mong truyền thông điệp: \"Nuôi dưỡng sức sống lành thiên nhiên chăm sóc sống ta tương lai muôn loài. túi tote ra, MUJI Việt Nam trồng miền Trung Việt Nam thông dự án \"Trồng Phục hồi Rừng đầu sông Gianh\" VARS. hàng, mục tiêu trồng 4.000 xanh. thiết kế Linh Trịnh mong đợi \"dự án\" mơ lập tức đồng mời hợp tác. hạnh phúc vẽ tranh ca ngợi rừng biển, chia sẻ góc giao hòa vạn vật, trồng cây. \"Bản thân dự án chứa đựng thông điệp BST 'Thiên nhiên giao hòa' gieo trồng tương hỗ bên: nhãn hàng, thiết kế, tổ chức thiện nguyện, tiêu dùng, trồng cây, đất nắng mưa nuôi dưỡng rừng.. kết nối hoài nghi làm. Hạt mầm thể thay đổi lao\", Linh Trịnh nói. thiết kế Linh Trịnh túi vẽ. Nguyễn Quang Đồng Phó Giám đốc VARS - rằng: \"Trồng phục hồi rừng vẻ lao. nhiên, hoàn toàn thể, ta đóng góp. cốt lõi, trọng tâm tất hoạt động VARS. hân hạnh trở thành đối tượng thụ hưởng dự án nghĩa này, khởi xướng MUJI thiết kế Linh Trịnh. góp phong cách\". Tổng giám đốc MUJI Việt Nam mong hoạt động góp xu phát triển bền vững Việt Nam. \"Tôi hành động ảnh hưởng đồng lòng, hợp tác phía. Hy vọng hàng đón sưu tập lan tỏa thông điệp trên\", Tetsuya Nagaiwa thêm. MUJI viết tắt Mujirushi Ryohin tiếng Nhật, nghĩa \"sản phẩm chất thương hiệu\". Thành lập 1980, MUJI công ty lẻ Nhật Bản, danh mục sản phẩm gia dụng đời sống đa dạng. Doanh nghiệp biệt tối giản hóa thiết kế, nhấn tái chế, hạn chế chất thải trình sản xuất, đóng gói sách \"không thương hiệu\". MUJI hiện 1.000 cửa hàng toàn cầu, kiên định nguyên tắc cốt lõi gồm: lựa nguyên liệu thô phù hợp nhất, tối ưu hóa quy trình sản xuất đơn giản hóa bao bì. 11/2020, thương hiệu cửa hàng đầu tiên Việt Nam trung tâm thương mại Parkson Saigontourist Plaza (quận 1, TP HCM), tổng diện tích 2.000 m2 - Đông Nam MUJI. 7/2021, khai trương cửa hàng flagship Vincom Metropolis, rộng 2.000 m2. nay, đơn vị bốn cửa hàng Việt Nam (hai Hà Nội, hai TP HCM). dõi MUJI website , Facebook Instagram",
        "published_date": "Thứ sáu, 11/11/2022, 10:00 (GMT+7)",
        "author_info": "Vạn Phát",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Chứng khoán châu Á bật tăng theo Mỹ",
        "url": "https://vnexpress.net/chung-khoan-chau-a-bat-tang-theo-my-4534667.html",
        "content": "Hang Seng Index (Hong Kong) 5%, thị trường Nhật Bản, Hàn Quốc 3%. nay, hàng loạt thị trường chứng khoán châu - Thái Bình Dương khởi sắc. Nhật Bản, Nikkei 225 hiện 2,74%. Kospi (Hàn Quốc) 2,6%. Trung Quốc, Shanghai Composite hiện 1,6%. Hang Seng Index (Hong Kong) chí 5,4%. Thị trường Trung Quốc đầu đà khu vực, giới chức kêu gọi thực hiện sách kiểm soát Covid-19 xác mục tiêu hơn. thị trường khác, Đài Loan (Trung Quốc), Malaysia, Singapore, Philippines,.. đi 1-3%. Diễn biến thị trường châu tương Wall Street tối qua. chứng khoán Mỹ phiên 2 năm. DJIA 1.200 điểm, tương đương 3,7%. S&P 500 5,54% Nasdaq Composite 7,35%. Nguyên nhân lạm phát Mỹ 10 hạ nhiệt, kéo kỳ vọng Cục Dự trữ liên bang Mỹ (Fed) bớt nâng lãi suất. Lao động Mỹ hôm giá tiêu (CPI) 10 7,7% ngoái. liệu 1. \"Lần đầu tiên lạm phát bất ngờ hạ nhiệt giúp thị trường điểm\", Seema Shah - chiến lược gia thị trường Principal Asset Management định, \"Fed thể lãi suất 0,5%, thay 0,75% tới\". đó, thị trường hàng hóa, giá dầu hướng tuần sách Zero Covid Trung Quốc triển vọng nhu cầu thấp. Ngược lại, giá vàng đà tuần 3, tối 50 USD liệu lạm phát Mỹ",
        "published_date": "Thứ sáu, 11/11/2022, 09:45 (GMT+7)",
        "author_info": "Hà Thu  (theo Bloomberg Reuters)",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "DFC cho SeABank vay 200 triệu USD",
        "url": "https://vnexpress.net/dfc-cho-seabank-vay-200-trieu-usd-4534411.html",
        "content": "Khoản vay kiện tiếp cận tài chênh lệch tín dụng doanh nghiệp phụ nữ chủ đồng thời giải quyết vấn đề khí hậu. Tập đoàn Tài Phát triển Quốc tế Mỹ (DFC) ký kết Ngân hàng TMCP Đông Nam (SeABank, mã chứng khoán: SSB) vay 200 triệu USD 7 năm. Dự án cung khoản vay doanh nghiệp nhỏ, doanh nghiệp phụ nữ chủ. cạnh dự án liên quan tiết kiệm năng hàng lẻ, bao hộ kinh doanh cá thể. hỗ trợ DFC giúp SeABank nâng năng lực tài thực hiện dự án đề ra, tập trung tín dụng, giải quyết biệt nhu cầu tài thị trường tiền hiện kinh tế. cạnh đó, ngân hàng cam kết tuân thủ tiêu chuẩn quốc tế, đồng thời liên tục cải tiến hệ thống sách quản lý môi trường giúp giải quyết vấn đề khí hậu. Trụ sở SeABank. Ảnh: SeABank. Lê Thu Thủy - Phó Chủ tịch HĐQT SeABank biết, DFC SeABank cam kết hỗ trợ phát triển kinh tế xã hội thiểu phát thải carbon liên quan hủy hoại môi trường. \"Hỗ trợ DFC kiện thúc đẩy chiến lược phát triển bền vững SeABank giá trị thịnh vượng cộng đồng\", Lê Thu Thủy chia sẻ. đó, SeABank IFC 5 quỹ đầu tư quốc tế Banque Internationale de Commerce-BRED, BlueOrchard Microfinance Fund, KASIKORNBANK PCL, OPEC responsAbility Investments AG gói tín dụng trị giá 220 triệu USD hỗ trợ vốn doanh nghiệp vừa, doanh nghiệp phụ nữ chủ tài trợ chống biến đổi khí hậu. Thành lập 1994, SeABank 2 triệu hàng, 5.000 nhân viên 180 giao dịch toàn quốc. Mục tiêu SeABank trở thành ngân hàng lẻ tiêu biểu chiến lược hàng trọng tâm cung loạt sản phẩm dịch vụ tài đa dạng cá nhân, doanh nghiệp nhỏ.. Vốn lệ ngân hàng 19.809 tỷ đồng, Moody’s xếp hạng Ba3 danh mục quan trọng, đồng thời ngân hàng đầu tiên triển khai tiêu chuẩn quản trị rủi ro quốc tế Basel III. chiến lược phát triển Hội tụ số, SeABank tập trung hóa sản phẩm dịch vụ ứng dụng công nghệ hoạt động vạn hành nội đầu tư xây dựng hạ tầng công nghệ hiện đại tối ưu hóa quy trình, gia hiệu hoạt động. đó, băng mong hàng trải nghiệm biệt dịch vụ ngân hàng số, hướng mục tiêu trở thành ngân hàng lẻ yêu nhất. Tập đoàn Tài Phát triển Quốc tế Mỹ (DFC) - quan độc lập phủ Mỹ chuyên cung tài dự án phát triển tư nhân tiềm lực tài phát triển. DFC ưu tiên lành kinh tế tài mục tiêu phát triển dự án đối tác. dự án tổ chức phê duyệt mục tiêu phát triển kinh tế xã hội phát triển, đặc biệt tập trung an ninh lương thực, biến đổi khí hậu, bình đẳng giới khả năng tiếp cận tài",
        "published_date": "Thứ sáu, 11/11/2022, 09:00 (GMT+7)",
        "author_info": "An Nhiên",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    },
    {
        "title": "Arau Baby triển khai tem QR truy xuất nguồn gốc",
        "url": "https://vnexpress.net/arau-baby-trien-khai-tem-qr-truy-xuat-nguon-goc-4533886.html",
        "content": "Công ty Cổ Phân phối SNB thông báo toàn sản phẩm Arau Baby dán tem chống giả điện tử 1/11. đại diện SNB - đơn vị phân phối độc quyền sản phẩm Arau Baby Việt Nam, tem QR (hoặc tem chống giả điện tử) ứng dụng công nghệ quét mã QR xác thực gốc hàng hóa. đó, sản phẩm gắn seri định danh nhất, kèm mã QR tương ứng, sử dụng công nghệ code biến đổi mã hóa thông sản phẩm thể giả. \"Mã QR tem chống giả điện tử QR hoàn toàn biệt\", đại diện phân phối định. mua dòng Arau Baby dán tem truy xuất gốc, tiêu hưởng quyền lợi sau: đảm bảo hàng nhập khẩu ngạch, phân biệt sản phẩm hãng (có dán tem QR) sản phẩm xuất xứ (không dán tem QR). cạnh đó, tiêu dàng tra cứu hình ảnh hàng hóa, thông hướng sử dụng, bảo quản, kiểm tra lô sản xuất/ sản xuất/ hạn sử dụng.., đồng thời nắm đơn vị trách nhiệm sản phẩm như: doanh nghiệp sản xuất, đơn vị nhập khẩu, phân phối (địa chỉ, điện thoại, email, website). Tem QR đảm bảo quyền lợi đáng, hợp pháp hàng trình sử dụng sản phẩm, rủi ro mua hàng giả, nhái, kém chất xuất xứ. sản phẩm nổi bật thương hiệu. Arau Baby thương hiệu Nhật Bản, chuyên sản phẩm thảo mộc nhiên trẻ sơ sinh như: bọt tắm gội, rửa bình sữa, giặt, kem đánh răng.. \"Dán tem truy xuất gốc sản phẩm động thái cứng rắn bảo vệ an toàn, sức khỏe tiêu dùng, trẻ thực trạng hàng giả, nhái lan tràn hiện nay\", đại diện Arau Baby biết. đại diện doanh nghiệp, thời gian đầu triển khai, thị trường tồn đọng sản phẩm Arau Baby hãng dán tem truy xuất gốc. Nguyên nhân sản phẩm xuất kho 1/11. \"Các mặt hàng xác hãng gắn nhãn phụ thể hiện thông quy định gồm: tên, quy cách, trọng lượng, thành phần, hướng sử dụng, bảo quản, kiểm tra lô sản xuất/ngày sản xuất/hạn dùng.. thông chi tiết đơn vị trách nhiệm sản phẩm hợp pháp thị trường, cụ thể, đơn vị nhập khẩu Công ty TNHH Saraya Greentek, phân phối Công ty Cổ Phân phối SNB\", đại diện doanh nghiệp hay. chi tiết website Fanpage Araubabyvietnam",
        "published_date": "Thứ sáu, 11/11/2022, 09:00 (GMT+7)",
        "author_info": "Vạn Phát",
        "category": "Kinh doanh",
        "collected_date": "2024-10-07"
    }
]